const ar = {
  TOUR_LIST_HEADING: 'اختر تجربك',
  GROUP_TICKETS: 'تذاكر المجموعات',
  LANGUAGE: 'اللغة',
  CURRENCY: 'العملة',
  TOUR_LIST_SUB_HEADING:
    'اختر من بين العديد من خيارات التذاكر والجولات او كليهما من قبل المشغلين المعتمدين',
  SANITARY_ALERT: {
    KEY_TEXT: 'سلامتك هي اولويتنا',
    TEXT:
      'لقد اتخذنا خطوات مهمة لتحسين النظافة باستخدام المطهرات مع التنظيف الشامل والمتكرر للأسطح.كما يتم التحكم في الحشود لمنع الازدحام.',
  },
  COVID19_ALERT: {
    KEY_TEXT: 'للتحديث عن فيروس كورونا المستجد ',
    TEXT:
      'أنت أولويتنا. يرجى مراجعة صفحة المساعدة الخاصة بنا لايجاد آخر التحديثات حول سياسات الإلغاء  ',
    LINK:
      'https://medium.com/headout/coronavirus-outbreak-cancellation-policy-8fe8e1104b83',
  },
  READ_MORE: 'اقرأ المزيد',
  VIEW_MORE: 'عرض المزيد',
  SEE_MORE_SHOWS: 'مشاهدة المزيد من العروض',
  BANNER_CTA: 'اشتري التذاكر',
  BOOK_NOW_CTA: 'احجز الان',
  CHECK_AVAIL: 'التحقق من التوفر',
  READ_MORE_TEXT: 'اقرأ المزيد',
  SHOW_LESS_TEXT: 'عرض أقل',
  SELECT_CITY: 'اختر المدينة',
  NEXT_AVAILABLE: 'المتوفر التالي: ',
  SAVE_UPTO: 'وفر لحد',
  SAVE: 'وفر {0}%',
  AVAILABLE: 'متوفر',
  EARLIEST_AVAILABILITY: 'أقرب توافر',
  UNAVAILABLE: 'غير متوفرة',
  TODAY: 'اليوم',
  TOMORROW: 'غدا',
  OFF: 'ايقاف',
  TICKETS: 'التذاكر',
  REOPENING: 'اعادة الفتح',
  REOPENING_ON: 'إعادة الفتح في',
  OPENING_ON: 'الافتتاح في',
  REOPENS: 'اعادة الافتتاح ',
  OPENS: 'يفتح',
  OPENING_DATE: 'تاريخ الافتتاح',
  REOPENING_DATE: 'تاريخ اعادة الافتتاح',
  NEW: 'جديد',
  NEW_ARRIVAL: 'وصل حديثا',
  SEE_ALL: 'اظهار الكل',
  COMBO_VARIANT: {
    SELECT_CTA: 'تحديد',
    SELECT_OPTION: 'حدد خيارك',
    SELECT_TICKET: 'حدد تذكرتك',
  },
  CLOSE: 'أغلق',
  LISTICLES: {
    SEATING_CHART: 'مخطط المقاعد',
    KNOW_MORE: 'تعرف اكثر',
    WHY_BOOK_FROM_US: 'لماذا الحجز عن طريقنا',
  },
  PRICES_STARTING: 'تبدأ الاسعار ',
  FROM: 'من',
  MORE_DETAILS: 'المزيد من التفاصيل',
  FOOTER: {
    DISCLAIMER:
      'هذا الموقع ليس مسؤولاً عن (المعلم).يتم تشغيله بواسطة Headoutويعمل مع المعالم ومنظمي الرحلات السياحية لتقديم تجارب مذهلة بضغطة زر',
    GET_HELP: 'احصل على المساعدة',
    CHAT_WITH_US: 'نحدث معنا',
    CALL_US: 'اتصل بنا',
    EMAIL_US: 'تواصل معنا عبر البريد الالكتروني',
    LEGAL: 'قانوني',
    TERMS_AND_CONDITIONS: 'الأحكام والشروط',
    PRIVACY_POLICY: 'سياسة الخصوصية',
    COMPANY_DETAILS: 'تفاصيل الشركة',
    QUICK_LINKS: 'روابط',
  },
  COMPARE_ALL_DETAILS: 'قارن كل التفاصيل',
  WHY_TAKE_THIS_DAY_TRIP: 'لماذا تقوم بهذه الرحلة اليوم',
  DURATION: 'المدة',
  THEATRE: 'مسرح',
  TIMINGS: 'توقيت',
  DESCRIPTORS: {
    EXTENDED_VALIDITY: 'تمدبد الصلاحية',
    MOBILE_TICKET: 'تذكرة الهاتف المحمول',
    HOTEL_PICKUP: 'الاحضار من الفندق"',
    INSTANT_CONFIRMATION: 'تأكبد فوري',
    SKIP_THE_LINE: 'تجاوز الخط',
    DURATION: 'المدة: {0}',
    FREE_CANCELLATION: 'الغاء مجاني',
    AUDIO_GUIDE: 'الدليل الصوتي',
    GUIDED_TOUR: '[جولة مع مرشد سياحي]',
    RETURN_TRANSFERS: 'تحويلات العودة',
    MEALS_INCLUDED: 'شاملة الوجبات',
    FLEXIBLE_DURATION: 'أوقاط مرنة',
  },
  SAFE_EXPERIENCE: {
    HEADING: 'افضل معايير السلامة',
    SHORT_HEADING: 'تطبق افضل معايير السلامة',
    MOBILE_HEADING: 'تجارب امنة',
    EU_HEADING: 'مطلوب شهادة كوفيد من الاتحاد الاوروبي ',
    EU_PREFIX: 'ملاحظة : ',
    IT_PREFIX: 'ملاحظة: ',
    DESCRIPTION_CTA: 'تعرف على المزيد.',
    IT_DESCRIPTION: {
      TEXT:
        'اعتبارًا من 6 أغسطس 2021 ، يجب على جميع الزوار الذين تبلغ أعمارهم 11 عامًا فما فوق تقديم شهادة Green Pass أو EU COVID. ',
      CTA_URL: 'https://www.dgc.gov.it/web/per-cosa-serve.html#viaggi',
    },
    EU_DESCRIPTION: {
      TEXT:
        'اعتبارًا من 21 يوليو 2021 ، يجب على جميع الزوار الذين تبلغ أعمارهم 12 عامًا فما فوق تقديم شهادة COVID من الاتحاد الأوروبي. ',
      CTA_URL:
        'https://www.diplomatie.gouv.fr/en/coming-to-france/coronavirus-advice-for-foreign-nationals-in-france/coronavirus-statements/article/applying-for-a-covid-certificate-if-you-were-vaccinated-abroad-procedure-for',
    },
    AU_DESCRIPTION: {
      TEXT:
        'يجب على الزائرين الذين تبلغ أعمارهم 16 عامًا أو أكثر إظهار دليل على التطعيم ضد فيروس كورونا أو الإعفاء الطبي. ',
      CTA_URL:
        'https://www.smartraveller.gov.au/COVID-19/COVID-19-vaccinations',
    },
    SG_DESCRIPTION: {
      TEXT:
        'اعتبارًا من 13 أكتوبر 2021 ، يمكن فقط للزوار الذين تم تطعيمهم بالكامل الدخول في مجموعات من شخصين. سيتعين عليك تقديم دليل على التطعيم, و نتيجة اختبار سلبية ، و / أو أي وثائق الشفاء من كوفيد قبل الدخول',
      CTA_URL: 'https://safetravel.ica.gov.sg/health/vtsg',
    },
    NL_DESCRIPTION: {
      TEXT:
        'يجب أن يكون لدى الزائرين الذين تبلغ أعمارهم 13 عامًا أو أكثر (نسخة رقمية أو مطبوعة من) شهادة كوفيد التي توضح أنك قد تلقيت التطعيم ، أو تلقيت نتيجة اختبار سلبية ، أو تعافيت مؤخرًا من كوفيد. ارتداء القناع إلزامي. ',
      CTA_URL:
        'https://www.government.nl/topics/coronavirus-covid-19/covid-certificate',
    },
    BERLIN_DESCRIPTION: {
      TEXT:
        'تطبق قواعد الجيل الثاني: سيتم منح حق الوصول فقط للضيوف الذين تم تطعيمهم بالكامل والذين تم شفاؤهم مع إثبات على ذلك. يجب على الضيوف الذين تقل أعمارهم عن 18 عامًا أو أولئك الذين لا يمكن تطعيمهم لأسباب طبية تقديم نتيجة سلبية لاختبار COVID عند المدخل. يجب على أولئك الذين لا يمكن تطعيمهم لأسباب طبية إثبات عدم قدرتهم على التطعيم بشهادة طبية عند المدخل.',
      CTA_URL:
        'https://www.berlin.de/en/news/coronavirus/7081102-6098215-berlin-introduces-extensive-2G-rule.en.html',
    },
    AT_DESCRIPTION: {
      TEXT:
        'تُطبق لوائح الجيل الثاني: الوصول إلى أماكن الإقامة والمؤسسات الثقافية والمطاعم أو الحانات ، من بين أمور أخرى مسموح فقط مع إثبات التطعيم الكامل أو الإصابة السابقةلم يعد الاختبار السلبي كافيا.',
      CTA_URL:
        'https://www.austria.info/en/service-and-facts/coronavirus-information/entry-regulations',
    },
    GENERAL_DESCRIPTION:
      'تم التحقق من أي تجربة مع هذه الشارة لاتباع أفضل معايير السلامة وفقًا للإرشادات الصحية الحكومية.',
    CTA_TEXT: 'تفاصيل السلامة',
    BANNER_CTA: 'تعرف على المزيد',
    EXPERIENCE_DESCRIPTION:
      'تم التحقق من هذه التجربة لاتباع أفضل معايير السلامة وفقًا للوائح المحلية ومنظمة الصحة العالمية',
    FLAG_TEXT: 'افضل امان',
    MODAL: {
      HEADING: 'تجارب امنة',
      SUB_HEADING:
        'نحن نعمل مع شركائنا في جميع أنحاء العالم لتنفيذ أفضل معايير السلامة وفقًا لإرشادات منظمة الصحة العالمية. تم التحقق من جميع الإجراءات المتخذة على الأرض وعرضها هنا. حان الوقت للاستمتاع بالعالم من حولنا مرة أخرى.',
      DETAILS: {
        SAFETY_MASK_DEFAULT: {
          HEADING: 'الجميع يرتدون أقنعة من أجل سلامتك',
          DESCRIPTION:
            'شركاؤنا الذين تم التحقق من أنهم تجربة آمنة يتبعون اللوائح المحلية المعمول بها حول أقنعة الوجه.إذا كان ذلك إلزاميًا ، سيرتدي جميع الضيوف والموظفين أقنعة. إنهم يتخذون كل خطوة ممكنة لضمان راحتك وسلامتك.',
        },
        SAFETY_MASK_STAFF: {
          HEADING: 'الجميع يرتدون أقنعة من أجل وسلامتك',
          DESCRIPTION:
            'يرتدي جميع الموظفين أقنعة للوجه لضمان حصولك على كل المتعة دون القلق.',
        },
        SAFETY_MASK_GUEST: {
          HEADING: 'يرتدي الجميع أقنعة من أجل سلامتك',
          DESCRIPTION:
            'الأقنعة إلزامية لجميع الزائرين. يساعد هذا الجميع على قضاء وقت ممتع بأقصى درجات الأمان.',
        },
        SAFETY_MASK_BOTH: {
          HEADING: 'يرتدي الجميع أقنعة من أجل سلامتك',
          DESCRIPTION:
            'الأقنعة إلزامية لجميع الزائرين والموظفين. يساعد هذا الجميع على قضاء وقت ممتع بأقصى درجات الأمان.',
        },
        SAFETY_TEMPERATURE_STAFF: {
          HEADING: 'فحص درجة الحرارة في المكان',
          DESCRIPTION:
            'يتم فحص جميع الموظفين عدة مرات للتأكد من عدم وجود درجة حرارة عالية.ارتفاع درجة حرارة أي عضو فوق الحد المحدد محظور ويطلب منهم البقاء في المنزل للتعافي',
        },
        SAFETY_TEMPERATURE_GUEST: {
          HEADING: 'فحص درجة الحرارة في المكان',
          DESCRIPTION:
            'سيتم فحص درجة حرارة جميع الزائرين في البداية لضمان سلامة الجميع ',
        },
        SAFETY_TEMPERATURE_DEFAULT: {
          HEADING: 'فحص درجة الحرارة في المكان',
          DESCRIPTION:
            'سيتم فحص درجة حرارة جميع الزائرين في البداية لضمان سلامة الجميع. يتم فحص جميع الموظفين للتحقق من ارتفاع درجة الحرارة عدة مرات في اليوم',
        },
        SAFETY_HANDWASH: {
          HEADING: 'غسل اليدين ومرافق الصرف الصحي متوفرة في جميع أنحاء',
          DESCRIPTION:
            'لتجربة آمنة ، سيكون لديك إمكانية الوصول إلى محطات الغسيل اليدوي والصرف الصحي طوال فترة تواجدك هنا. نحن نعتني بك! ',
        },
        SAFETY_CLEANED_EQUIPMENTS: {
          HEADING: 'جميع المعدات والأسطح معقمة',
          DESCRIPTION:
            'يتم تعقيم جميع المعدات المتاحة خلال تجربتك تمامًا بعد كل استخدام. دائماً.',
        },
        SAFETY_CLEANED_VEHICLES: {
          HEADING: 'جميع المركبات معقمة',
          DESCRIPTION:
            'يتم تعقيم جميع المركبات المتوفرة خلال تجربتك تمامًا بعد كل استخدام. دائماً',
        },
        SAFETY_CLEANED_DEFAULT: {
          HEADING: 'جميع المعدات والأسطح معقمة ',
          DESCRIPTION:
            'يتم تعقيم جميع المعدات والمركبات والمناطق العالية الاستخدام بعد كل استخدام. فقط اجلس واستمتع',
        },
        SAFETY_TRAINED_STAFF: {
          HEADING:
            'يتم تدريب الموظفين على المبادئ الإرشادية لمنظمة الصحة العالمية',
          DESCRIPTION:
            'يتم تدريب الموظفين الموجودين طوال التجربة وفقًا لإرشادات منظمة الصحة العالمية ومجهزين للتعامل مع أي طارئ ',
        },
        SAFETY_SOCIAL_DISTANCING_DEFAULT: {
          HEADING: 'يتم اتباع إرشادات التباعد الاجتماعي',
          DESCRIPTION:
            'يتم الالتزام بإرشادات التباعد الاجتماعي في جميع الأوقات من خلال هذه التجربة.لفرض ذلك ، قد تكون هناك قيود على السعة وحدود للمجموعة.تنفس برفق.',
        },
        SAFETY_SOCIAL_DISTANCING: {
          HEADING: 'يتم اتباع إرشادات التباعد الاجتماعي',
          DESCRIPTION:
            'يتم الالتزام بإرشادات التباعد الاجتماعي في جميع الأوقات من خلال هذه التجربة.',
        },
        SAFETY_RESTRICTED_CAPACITY: {
          HEADING: 'يتم اتباع إرشادات التباعد الاجتماعي',
          DESCRIPTION:
            'تنطبق إرشادات التباعد الاجتماعي خلال هذه التجربة. توجد قيود على السعة لضمان التباعد الاجتماعي.',
        },
        SAFETY_SOCIAL_DISTANCING_NO_GROUPS: {
          HEADING: 'يتم اتباع إرشادات التباعد الاجتماعيع',
          DESCRIPTION:
            'يتم الالتزام بإرشادات التباعد الاجتماعي في جميع الأوقات من خلال هذه التجربة. طبقا لذلك، لا يُسمح هنا بالمجموعات الكبيرة.',
        },
        SAFETY_RESTRICTED_CAPACITY_NO_GROUPS: {
          HEADING: 'يتم اتباع إرشادات التباعد الاجتماعي',
          DESCRIPTION:
            'يتم الالتزام بإرشادات التباعد الاجتماعي في جميع الأوقات من خلال هذه التجربة. طبقا لذلك، لا يُسمح هنا بالمجموعات الكبيرة.',
        },
      },
      BADGE_DESCRIPTION:
        'تؤكد هذه الشارة على التجربة أن معايير السلامة قد تم التحقق منها من قبلنا',
    },
  },
  SAFE_EXPERIENCE_NEW: {
    HEADING: 'شاهده بأمان',
    SHORT_HEADING: 'أفضل معايير السلامة',
    MOBILE_HEADING: 'تجارب امنة',
    GENERAL_DESCRIPTION:
      'هذا المكان خالي من فيروس كوفيد ويتم اتباع جميع تدابير السلامة التي اوصت بها الحكومة لضمان استمتاعك بتجربة مسرحية امنة ومتباعدة اجتماعيًا.',
    GENERAL_DESCRIPTION_V2:
      'لقد طورنا العلامة التجارية "شاهدها بأمان" على مستوى الصناعة ، بحيث تشعر بالثقة والأمان عند إعادة فتح المسارح لأنك تعلم أن المكان آمن من كوفيد وسيتبع أحدث الإرشادات الحكومية والفنون المسرحية ',
    CTA_TEXT: 'تفاصيل السلامة',
    EXPERIENCE_DESCRIPTION:
      'تم التحقق من هذه التجربة لاتباع أفضل معايير السلامة وفقًا للوائح المحلية ومنظمة الصحة العالمية',
    FLAG_TEXT: 'أفضل معايير السلام',
    MODAL: {
      HEADING: 'شاهده بأمان',
      SUB_HEADING:
        'هل تتساءل عن كل ما يتم فعله للحفاظ على سلامتك؟ تعرف على المزيد حول إجراءات السلامة وبروتوكولات كوفيد الآمنة التي تم تنفيذها لضمان سلامتك',
      DETAILS: {
        SOCIAL_DISTANCING_MEASURES_DEFAULT: {
          HEADING: 'معايير التباعد الاجتماعي',
          DESCRIPTION: `<li>تمت إعادة تصميم المكان لتقليل الاتصال بين جميع المشاهدين</li>
            <li>ستجلس المجموعات بشكل منفصل</li>
            <li>سيكون طلب استراحات الغداء أمرًا سهلاً قدر الإمكان</li>
            <li>يوصى بالمعاملات غير النقدية وغير الورقية.</li>
            <li>يُطلب من جميع المشاهدين الحفاظ على متعلقاتهم عند الحد الأدنى حيث قد يتم إغلاق مرافق غرفة الامانات</li>
            <li>قد يتم تقييد الأنشطة مثل التقاط الصور مع الفنانين أو إعطاء التوقيعات</li>
            `,
        },
        PREVENTIVE_SAFETY_MEASURES_DEFAULT: {
          HEADING: 'تدابير السلامة الوقائية',
          DESCRIPTION: `<li>تعتبر المعدات الواقية مثل الأقنعة إلزامية لدخول المكان</li>
            <li>سيخضع جميع المشاهدين لفحوصات درجة الحرارة قبل دخول المكان</li>`,
        },
        SANITIZATION_MEASURES_DEFAULT: {
          HEADING: 'تدابير التعقيم',
          DESCRIPTION: `<li>تعتبر المعدات الواقية مثل الأقنعة إلزامية لدخول المكان</li>
            <li>سيخضع جميع المشاهدين لفحوصات درجة الحرارة قبل دخول المكان</li>`,
        },
        CONTACTLESS_MEASURES_DEFAULT: {
          HEADING: 'تذاكر إلكترونية بدون تلامس',
          DESCRIPTION: `<li>سيتم قبول التذاكر المطبوعة في المنزل والتذاكر الإلكترونية فقط</li>`,
        },
      },
    },
  },
  FEATURE_CARD: {
    HEADING_CUSTOMER: '10 مليون +',
    SUB_HEADING_CUSTOMER: 'عملاء سعداء عبر ما يزيد عن 10000 تجربة',
    HEADING_RATING: '4.4/5',
    SUB_HEADING_RATING: 'أكثر من 5000 تقييم بدرجة ممتازة 90٪',
    HEADING_SAFE: '100% Safe',
    SUB_HEADING_SAFE: 'جميع الأنشطة الخارجية آمنة 100٪',
    HEADING_SUPPORT: 'مركز المساعدة على مدار الساعة طوال أيام الأÒسبوع',
    SUB_HEADING_SUPPORT:
      'لديك سؤال؟ دردشة مباشرة مع الخبراء المحليين في أي مكان وفي أي وقت',
  },
  WHY_WATCH: 'لماذا المشاهدة',
  SHOW_CLOSED: 'عرض مغلق',
  SPECIAL_OFFER: 'عرض خاص',
  CUSTOMER_REVIEW_HEADING: 'اراء العملاء',
  CATEGORY_SLIDER_HEADING: 'العملاء الذين حجزوا هذا العرض شاهدوا أيضا',
  AUDIO_GUIDE: {
    BANNER: 'دليل صوتي مجاني',
    PRODUCT_SUFFIX: 'مع دليل صوتي',
  },
  TICKET_CANNOT_BE_CANCELED:
    'لا يمكن إلغاء هذه التذكرة ولكن يمكن إعادة جدولتها حسب الطلب',
  TICKET_CAN_BE_CANCELED:
    'يمكنك إلغاء قبل (ساعات) ساعة مقدمًا لاسترداد الأموال بالكامل',
  FLEXIBLE: 'مرن',
  INCLUSIONS: 'الادراج',
  FREE_CANCELLATION: 'الغاء مجاني',
  PROMO_CODES: {
    APPLY_CODE: 'APPLY CODE',
    REMOVE: 'REMOVE',
    DESCRIPTION: {
      PERCENTAGE: 'احصل على (0٪) خصم',
      ABSOLUTE: 'احصل على خصم',
      CAPPED: 'احصل على (0٪) خصم ، حتى (1)',
    },
  },
  CANCELLATION_POLICY_HEADING: 'سياسة الإلغاء',
  SAVE_PERCENT: '%وفر {0}',
  SAVE_UPTO_PERCENT: '%وفر لغاية (0)',
  CANCELLATION_POLICY: {
    HEADING: 'سياسة التعديل',
    NON_CANCELLABLE_NON_RESCHEDULABLE: 'لا يمكن إلغاء أو تعديل هذه التذاكر',
    VALID_UNTIL_DATE:
      'لا يمكن إلغاء هذه التذاكر. إنما يمكنك استخدامها في {0} أي وقت حتى',
    VALID_WITHIN_NEXT_DAYS:
      ' لا يمكن إلغاء هذه التذاكر. إنما يمكنك استخدامها في أي وقت خلال الأيام الـ {0} القادمة',
    VALID_WITHIN_NEXT_MONTHS:
      'لا يمكن إلغاء هذه التذاكر. إنما يمكنك استخدامها في أي وقت خلال الـ {0} الأشهر القادمة',
    EXTENDED_BUT_UNKNOWN_VALIDITY:
      'لا يمكن إلغاء هذه التذاكر. إنما فهي صالحة لفترة طويلة من الزمن',
    NON_CANCELLABLE_BUT_RESCHEDULABLE:
      'لا يمكن إلغاء هذه التذاكر. إنما يمكن إعادة جدولتها حتى {0} ساعة قبل بدء التجربة',
    CANCELLABLE:
      'يمكنك إلغاء هذه التذاكر حتى {0} ساعة قبل بدء التجربة واسترداد أموالك بالكامل',
    CANCELLABLE_ANYTIME: 'إلغاء مجاني في أي وقت قبل بدء تجربتك',
  },
  RATINGS: 'التقييمات',
};

export default ar;
