import { TDictionary } from './types';

const ru: TDictionary = {
  AUDIO_GUIDE: {
    BANNER: 'Бесплатный аудиогид',
    PRODUCT_SUFFIX: 'с аудиогидом',
  },
  AUTHORISED_AND_TRUSTED_PARTNER: 'Авторизованный и надежный партнер',
  AUTHORISED_RESELLER: {
    MAIN_TEXT: 'Авторизованный дистрибьютор',
    SUB_TEXT: 'Самобытные впечатления от надежных и проверенных партнеров.',
  },
  REVIEWS: 'отзывы',
  DEFAULT_REVIEWER_NAME: 'Headout Guest',
  AVAILABLE: 'Доступно',
  BACK: 'НАЗАД',
  BANNER_CTA: 'Купить билеты',
  BANNER_FOOTER_SUBTEXT: {
    NON_PARTNERED_NON_SENSITIVE:
      'Headout — это бренд, которому доверяют миллионы гостей во всем мире. Мы подбираем уникальные впечатления, чтобы вы могли максимально насладиться этой достопримечательностью.',
    NON_PARTNERED_SENSITIVE:
      'Headout — это бренд, которому доверяют миллионы гостей во всем мире. Мы подбираем уникальные впечатления, чтобы вы могли максимально насладиться этой достопримечательностью. Этот сайт не является официальным веб-сайтом данной локации.',
    PARTNERED_NON_SENSITIVE:
      'Headout — авторизованный и надежный партнер локации. Мы подбираем уникальные впечатления, чтобы вы могли максимально насладиться этой достопримечательностью.',
    PARTNERED_SENSITIVE:
      'Headout — авторизованный и надежный партнер локации. Мы подбираем уникальные впечатления, чтобы вы могли максимально насладиться этой достопримечательностью. Этот сайт не является официальным веб-сайтом данной локации.',
  },
  BANNER_SUBTEXT_DEFAULT_DISCLAIMER:
    'Headout — авторизованный и надежный партнер локации. Мы подбираем уникальные впечатления, чтобы вы могли максимально насладиться этой достопримечательностью.',
  BOOK_NOW_CTA: 'Забронировать сейчас',
  BUY_TICKETS_CTA: 'Купить билеты',
  CANCELLATION_POLICY: {
    CANCELLABLE:
      'Вы можете отказаться от этих билетов за {0} часов до начала мероприятия и получить полное возмещение.',
    CANCELLABLE_ANYTIME:
      'Бесплатная отмена в любое время до начала мероприятия',
    CANCELLABLE_DAYS:
      'Вы можете отказаться от этих билетов за {0} дней до начала мероприятия и получить полное возмещение.',
    EXTENDED_BUT_UNKNOWN_VALIDITY:
      'Эти билеты не подлежат отмене. Однако они действительны в течение длительного периода времени.',
    HEADING: 'Политика внесения поправок',
    NON_CANCELLABLE_BUT_RESCHEDULABLE:
      'Эти билеты не подлежат отмене. Однако их можно перенести не позднее чем за {0} часов до начала мероприятия.',
    NON_CANCELLABLE_NON_RESCHEDULABLE:
      'Эти билеты нельзя отменить или перенести.',
    VALID_UNTIL_DATE:
      'Эти билеты нельзя отменить. Однако вы можете использовать их в любое время до {0}.',
    VALID_WITHIN_NEXT_DAYS:
      'Эти билеты не подлежат отмене. Однако вы можете использовать их в любое время в течение следующих {0} дней.',
    VALID_WITHIN_NEXT_MONTHS:
      'Эти билеты не подлежат отмене. Однако вы можете использовать их в любое время в течение следующих {0} месяцев.',
  },
  CANCELLATION_POLICY_HEADING: 'Правила отмены',
  CASHBACK: 'Кешбэк {0} %',
  CASHBACK_INFO:
    'Получите кешбэк в размере <strong>{0} %</strong> при бронировании этого мероприятия. Кешбэк будет автоматически зачислен на ваш аккаунт в Headout и может быть использован для будущих бронирований с Headout.',
  CATEGORY_SLIDER_HEADING:
    'Клиенты, забронировавшие это шоу, также просмотрели',
  CHECK_AVAIL: 'Проверить наличие',
  SELECT_SEATS: 'Select Seats',
  CITY_PAGE: {
    BANNER_TITLE: 'Откройте для себя',
    TOP_ATTRACTIONS: 'Главные достопримечательности',
    GO_BEYOND: 'Откройте для себя больше, чем просто {0}',
    ALL_DAY_TRIPS: 'Просмотрите все однодневные экскурсии',
    CITIES_NEARBY: 'Ближайшие города',
    POPULAR_CATEGORIES: 'Популярные категории',
    GO_TO_GUIDE: 'Путеводитель по {0}',
    VIEW_TRAVEL_GUIDE: 'Просмотреть путеводитель',
    EXPLORE: 'Откройте для себя {0}',
    GUIDE_SUBHEADING:
      'Исследовать {0} еще никогда не было так просто! В нашем путеводителе по {0} вы найдете все, что нужно знать о городе: что съесть и что посмотреть, как добраться, где остановиться и многое другое!',
    GUIDE_ITEM_HEADINGS: {
      TRAVEL_GUIDE: 'Общая информация',
      WHERE_TO_EAT: 'Что съесть',
      WHERE_TO_STAY: 'Где остановиться',
      THINGS_TO_DO: 'Что делать',
      WEATHER: 'Лучшее время для посещения',
      NEIGHBOURHOODS: 'Местное сообщество',
      TRANSPORTATION: 'Как добраться',
      TRIP_PLANNER: 'План путешествия',
      FAMILY_TRAVEL: 'Путешествие с детьми',
      TRAVEL_TIPS: 'Советы и подсказки для путешественников',
      SHOPPING: 'Шопинг',
      ART_AND_CULTURE: 'Искусство и культура',
    },
    MAILER: {
      HEADING: '{0}: вдохновение для путешествия прямо в вашем почтовом ящике',
      SUBHEADING:
        'Исследуйте новые города с подобранными впечатлениями, мгновенным кешбэком, эксклюзивными предложениями и полезными советами для путешественников!',
    },
  },
  COOKIE_CONSENT: {
    BASIC_DESCRIPTION:
      'Мы используем файлы cookie и аналогичные технологии для разных целей, в том числе для более комфортного использования нашего сайта и показа рекламы.',
    MANAGE_PREFERENCES: 'Управлять',
    PREFERNCES_SAVED: 'Ваши предпочтения сохранены',
    COOKIES: 'Файлы cookie:',
    ACCEPT: 'ОК',
    ALLOW_ALL: 'Разрешить все',
    DENY_ALL: 'Запретить все',
    HEADING: 'Мы всегда ценим вашу конфиденциальность',
    DESCRIPTION: `*   Файлы cookie — это небольшие файлы, размещаемые на вашем компьютере, мобильном устройстве или любом другом устройстве веб-сайтом/платформой. Они содержат сведения о вашей истории просмотров, а также выполняют множество других функций.
*   Мы используем различные типы файлов cookie, чтобы отслеживать использование вами нашей платформы и хранить определенную информацию, которая помогает нам предоставлять вам более персонализированные услуги. Определенные файлы cookie могут быть размещены на вашем устройстве в результате использования вами любых услуг, доступных на нашей платформе.
*   В целом, мы используем два различных набора технологий под этим названием:
    *   **Файлы cookie или Браузерные cookie **— это небольшие файлы, которые автоматически размещаются на вашем Устройстве при доступе к нашей Платформе. Вы можете настроить свой браузер таким образом, чтобы отказываться от всех файлов cookie. Если вы не принимаете наши файлы cookie, вы не сможете использовать некоторые функции нашей платформы.
    *   **Веб-маяки.** Известные также как чистые графические файлы, пиксельные метки и однопиксельные графические файлы, которые прикреплены к различным разделам нашей Платформы и нашим электронным письмам, позволяющие нам отслеживать и понимать активность Пользователей.
*   Эти файлы cookie, сохраненные на вашем Устройстве, могут быть как Постоянными, так и «Сеансовыми». Постоянные файлы cookie сохраняются на вашем Устройстве даже при выходе из онлайн-сессии, в то время как Сеансовые файлы cookie автоматически удаляются сразу после закрытия вами веб-браузера.
*   Мы используем как сеансовые, так и постоянные файлы cookie для целей, описанных ниже:
    *   Необходимые/основные файлы cookie
        *   _Тип:_ сеансовые файлы cookie
        *   _Назначение:_ Эти файлы cookie необходимы для того, чтобы вы могли получить доступ к различным разделам платформы, и если они не разрешены, вы можете не получить доступ к услугам, доступным на платформе. Эти файлы cookie помогают нам аутентифицировать пользователей и предотвращать любые виды мошеннических действий на платформе.
    *   Файлы cookie для принятия политики / уведомления о файлах cookie
        *   _Тип:_ Постоянные файлы cookie
        *   _Назначение:_ Эти файлы cookie определяют, приняли ли пользователи использование файлов cookie.
    *   Функциональные файлы cookie
        *   _Тип:_ Постоянные файлы cookie
        *   _Назначение:_ Эти файлы cookie позволяют нам запоминать выбор, который вы делаете при использовании платформы, например, запоминать ваши данные для входа в систему или предпочтения по языку. Основная цель этих файлов cookie — обеспечить вам более персонализированный опыт при использовании платформы.

Все выделенные заглавными буквами термины, использованные выше, определены в Политике конфиденциальности. Для получения подробной информации см. [Политику конфиденциальности](/privacy-policy/)
`,
  },
  CITY_GUIDE_DESCRIPTIONS: {
    TRAVEL_GUIDE:
      'Узнайте о требованиях к визе, обмене валюты, разнице в часовых поясах и многом другом, чтобы обеспечить безпроблемное прибытие и приятное пребывание.',
    WHERE_TO_EAT:
      'Побалуйте себя яркой кулинарной сценой, вкушая разнообразные ароматы и наслаждаясь местными деликатесами в каждом уголке {0}.',
    WHERE_TO_STAY:
      'Откройте для себя лучшие варианты размещения {0}, где вас ждут комфорт, удобство и незабываемый опыт пребывания.',
    THINGS_TO_DO:
      'Насладитесь множеством увлекательных занятий и достопримечательностей, которые удовлетворят любые интересы и обеспечат незабываемое времяпрепровождение.',
    WEATHER:
      'Спланируйте свою поездку грамотно и получите максимум удовольствия от посещения, ведь {0} предлагает очаровывающие впечатления в течение всего года.',
    NEIGHBOURHOODS:
      'Познакомьтесь с разнообразными местными сообществами и оживленными районами, которые придают городу {0} уникальный характер.',
    TRANSPORTATION:
      'Легко перемещайтесь по городу {0} благодаря эффективной транспортной системе, которая предоставляет удобные варианты для исследования всех его достопримечательностей.',
    TRIP_PLANNER:
      'Получите максимальное удовольствие от времени, проведенного в городе {0}, благодаря тщательно подобранным маршрутам.',
    FAMILY_TRAVEL:
      'Отправляйтесь в приключение всей семьей: многочисленные достопримечательности, парки и развлечения рассчитаны на детей всех возрастов.',
    TRAVEL_TIPS:
      'Получите доступ к эксклюзивным советам и лайфхакам для путешествующих, которые сделают ваше пребывание в городе {0} по-настоящему незабываемым.',
    SHOPPING:
      'Исследуйте рай для любителей шопинга с широким выбором бутиков, рынков и торговых центров, предлагающих все — от местных ремесел до моды высшего класса.',
    ART_AND_CULTURE:
      'Погрузитесь в богатство искусства и культуры города {0}, от захватывающих музеев до оживленных фестивалей, посвященных наследию этого места.',
  },
  CLOSE: 'Закрыть',
  COLLECTION_SLICE_HEADING: 'Лучшие развлечения в {0}',
  COMBO_VARIANT: {
    SELECT_CTA: 'Выбрать',
    SELECT_PREFERENCE: 'Выберите свои предпочтения',
    SELECT_OPTION: 'Выберите вариант',
    SELECT_TICKET: 'Выберите билет',
  },
  COMPARE_ALL_DETAILS: 'Сравнить все детали',
  COVID19_ALERT: {
    KEY_TEXT: 'Обновленная информация о COVID-19',
    LINK: 'https://medium.com/headout/coronavirus-outbreak-cancellation-policy-8fe8e1104b83',
    TEXT: 'Вы являетесь нашим приоритетом. Проверьте нашу страницу помощи, чтобы узнать последние новости о наших гибких правилах отмены.',
  },
  CURRENCY: 'Валюта',
  CUSTOMER_REVIEW_HEADING: 'Отзывы покупателей',
  DESCRIPTORS: {
    AUDIO_GUIDE: 'Аудиогид',
    DURATION: 'Продолжительность: {0}',
    EXTENDED_VALIDITY: 'Расширенный срок действия',
    FLEXIBLE_DURATION: 'Гибкая продолжительность',
    FREE_CANCELLATION: 'Бесплатная отмена',
    BOOK_NOW_PAY_LATER: 'Бронируйте сейчас, платите потом',
    GUIDED_TOUR: 'Экскурсия с гидом',
    HOTEL_PICKUP: 'Трансфер из отеля',
    INSTANT_CONFIRMATION: 'Мгновенное подтверждение',
    MEALS_INCLUDED: 'Питание включено',
    MOBILE_TICKET: 'Мобильный билет',
    SKIP_THE_LINE: 'Без очереди',
    TRANSFERS: 'Трансферы включены',
    MULTILINGUAL_AUDIO_GUIDE: 'Многоязычный аудиогид',
    LIVE_GUIDE: 'Живой гид',
    FLEXIBLE_CANCELLATION: 'Flexible cancellation',
  },
  BOOK_NOW_PAY_LATER_DESCRIPTOR_SUBTEXT:
    'Бронируйте сейчас без оплаты. Бесплатная отмена, если у вас изменились планы.',
  DURATION: 'Продолжительность',
  EARLIEST_AVAILABILITY: 'Наиболее ранняя доступность',
  EMAIL_SUBSCRIPTION: {
    EMAIL_FIELD_PLACEHOLDER: 'Введите здесь адрес своей электронной почты',
    SIGN_UP: 'Зарегистрироваться',
    THANK_YOU: 'Спасибо!',
    SUBSCRIBED_MSG: 'Сейчас вы подписаны',
    ERROR_MSG: 'Введите действительный адрес электронной почты',
  },
  ENTERTAINMENT_MB: {
    BROADWAY: {
      MB_NAME: 'Билеты в театр на Бродвее',
    },
    LTT: {
      MB_NAME: 'Билеты в лондонский театр',
    },
  },
  EXCLUSIONS: 'Не включено',
  FEATURE_CARD: {
    HEADING_CUSTOMER: 'Более {0} миллионов',
    HEADING_RATING: '4,4/5',
    HEADING_SAFE: '100 % безопасность',
    HEADING_SUPPORT: 'Справочный центр 24x7',
    SUB_HEADING_CUSTOMER: 'счастливых клиентов и более 10 000 впечатлений',
    SUB_HEADING_RATING:
      'Более 5000 проверенных отзывов с превосходной оценкой в 90 % случаях',
    SUB_HEADING_SAFE:
      'Все мероприятия на открытом воздухе на 100 % безопасны и надежны',
    SUB_HEADING_SUPPORT:
      'Есть вопросы? Общайтесь с местными экспертами в режиме реального времени в любом месте и в любое время',
  },
  FLEXIBLE: 'Гибкая',
  FOOTER: {
    CALL_US: 'Позвоните нам',
    CHAT_WITH_US: 'Свяжитесь с нами в чате',
    COMPANY_DETAILS: 'Подробная информация о компании',
    ABOUT_US: 'О нас',
    INFORMATION: 'Информация',
    GMAPS_DISCLAIMER:
      'Все скриншоты карт, размещенные на этой странице, получены от Google в соответствии с принципом добросовестного использования. Все права на такие скриншоты принадлежат конкретной платформе, и их использование осуществляется исключительно в информационных или ознакомительных целях.',
    DISCLAIMER:
      'Этот сайт не является официальным сайтом <attraction>. Он управляется компанией Headout и сотрудничает с организаторами достопримечательностей и туроператорами, чтобы обеспечить невероятные впечатления в один клик.',
    EMAIL_US: 'Напишите нам',
    GET_HELP: 'Получить помощь',
    LEGAL: 'Правовые вопросы',
    PRIVACY_POLICY: 'Политика конфиденциальности',
    QUICK_LINKS: 'Быстрые ссылки',
    TERMS_AND_CONDITIONS: 'Условия и положения',
    COPYRIGHT: '© Headout Inc.',
    MADE_WITH: 'Сделано с ',
    ALL_OVER_THE: ' во всем ',
    TERMS_OF_USAGE: 'Условия использования',
    GET_HELP_24_7: 'Помощь 24/7',
    HELP_CENTER: 'Справочный центр',
    COMPANY: 'Компания',
    WE_ACCEPT: 'Мы принимаем',
    DOWNLOAD_HEADOUT: 'Загрузите приложение Headout',
    SCAN_CODES: 'Отсканировать код',
    STAR_VERIFIED: 'нажмите, чтобы проверить членство в S.T.A.R',
    OFFICIAL_TICKET_RETAILER: 'Официальный дистрибьютор билетов',
  },
  FREE_CANCELLATION: 'Бесплатная отмена бронирования',
  FREE_CANCELLATION_SUBTEXT:
    'Мы понимаем, что планы могут меняться. Отмените бесплатно до 72 часов до начала мероприятия.',
  FROM: 'от',
  GET_CASHBACK: 'Получите кешбэк {0} %',
  GROUP_TICKETS: 'Групповые билеты',
  HAPPY_CUSTOMER: {
    MAIN_TEXT: 'Более {0} миллионов счастливых клиентов',
    SUB_TEXT:
      'Удовлетворенность клиентов — наш главный приоритет. Присоединяйтесь к числу наших счастливых клиентов.',
  },
  HEADOUT: 'Headout',
  HELP_CENTER: {
    MAIN_TEXT: 'Cправочный центр 24 x 7',
    SUB_TEXT:
      'Есть вопросы или опасения? Мы готовы помочь вам 24 часа в сутки 7 дней в неделю — по телефону, в чате и по электронной почте.',
  },
  INCLUSIONS: 'Что включено',
  LANGUAGE: 'Язык',
  LANGUAGES: {
    ENGLISH: 'Английский',
    SPANISH: 'Испанский',
    FRENCH: 'Французский',
    ITALIAN: 'Итальянский',
    GERMAN: 'Немецкий',
    PORTUGUESE: 'Португальский',
    NEDERLANDS: 'Голландский',
    POLISH: 'Польский',
    RUSSIAN: 'Русский',
    DANISH: 'Датский',
    NORWEGIAN: 'Норвежский',
    ROMANIAN: 'Румынский',
    SWEDISH: 'Шведский',
    TURKISH: 'Турецкий',
  },
  TOUR_AVAILABLE_LANGUAGES: 'Тур доступен на {0}',
  LISTICLES: {
    KNOW_MORE: 'Узнать больше',
    SEATING_CHART: 'Схема рассадки',
    WHY_BOOK_FROM_US: 'Почему стоит бронировать у нас?',
  },
  MORE_DETAILS: 'Подробнее',
  MORE_CURRENCIES: 'Другие валюты',
  NEW: 'НОВИНКА',
  NEW_ARRIVAL: 'Новинка',
  NEXT_AVAILABLE: 'Следующие доступные: ',
  NON_PARTNERED_BANNER_SUBTEXT_DISCLAIMER:
    'Headout — это бренд, который предоставляет тщательно отобранные коллекции уникальных впечатлений и на который полагаются более {0} миллионов гостей. Этот сайт не является официальным веб-сайтом данной локации.',
  NO_RESULT_FOUND: 'Хм, поиск не дал результатов.',
  OFF: 'Скидка',
  OPEN_DATED_DESCRIPTOR: 'Бронируйте гибко — выбор даты не требуется',
  OPENING_DATE: 'Дата открытия',
  OPENING_ON: 'Дата открытия:',
  OPENS: 'Открывается',
  PARTNERED_BANNER_SUBTEXT_DISCLAIMER:
    'Headout — авторизованный и надежный партнер локации. Мы подбираем уникальные впечатления, чтобы вы могли максимально насладиться этой достопримечательностью. Этот сайт не является официальным веб-сайтом данной локации.',
  POPULAR_CURRENCIES: 'Популярные валюты',
  PRICES_STARTING: 'Цены начинаются от',
  PROMO_CODES: {
    APPLY_CODE: 'ПРИМЕНИТЬ КОД',
    APPLIED: 'ПРИМЕНЕНО',
    TOOL_TIP_INFO: 'Эта скидка применяется при оформлении заказа',
    DESCRIPTION: {
      ABSOLUTE: 'Получить скидку {0}',
      CAPPED: 'Получить скидку {0} %, до {1}',
      PERCENTAGE: 'Получить скидку {0} %',
    },
    REMOVE: 'УДАЛИТЬ',
  },
  RATINGS: '{0} оценок',
  READ_MORE: 'Читать далее',
  READ_MORE_TEXT: 'Читать далее',
  READ_LESS: 'Читать меньше',
  VIEW_DETAILS: 'Посмотреть детали',
  REOPENING: 'Возобновление работы',
  REOPENING_DATE: 'Дата возобновления работы',
  REOPENING_ON: 'Дата возобновления работы:',
  REOPENS: 'Вновь открывается',
  SAFE_EXPERIENCE: {
    AT_DESCRIPTION: {
      CTA_URL:
        'https://www.austria.info/en/service-and-facts/coronavirus-information/entry-regulations',
      TEXT: 'Действуют правила 2G: доступ к размещению, культурным учреждениям, ресторанам/барам и другим объектам возможен только при наличии документального подтверждения о полной вакцинации или прошлой инфекции. Отрицательный тест на Covid-19 больше не является достаточным.',
    },
    AU_DESCRIPTION: {
      CTA_URL:
        'https://www.smartraveller.gov.au/COVID-19/COVID-19-vaccinations',
      TEXT: 'Посетители в возрасте от 16 лет и старше должны предъявить документ, подтверждающий вакцинацию COVID-19, или медицинское освобождение. ',
    },
    BANNER_CTA: 'Узнать больше',
    BERLIN_DESCRIPTION: {
      CTA_URL:
        'https://www.berlin.de/en/news/coronavirus/7081102-6098215-berlin-introduces-extensive-2G-rule.en.html',
      TEXT: 'Действуют правила 2G: доступ разрешен только для гостей, полностью вакцинированных или переболевших, с соответствующим документальным подтверждением. Гости младше 18 лет или те, кому нельзя делать прививки по медицинским показаниям, должны предъявить на входе отрицательный результат теста COVID. Те, кто не могут быть вакцинированы по медицинским причинам, также должны предоставить медицинское свидетельство о невозможности вакцинации при входе.',
    },
    CTA_TEXT: 'Подробная информация о безопасности',
    DESCRIPTION_CTA: 'Узнайте больше.',
    EU_DESCRIPTION: {
      CTA_URL:
        'https://www.diplomatie.gouv.fr/en/coming-to-france/coronavirus-advice-for-foreign-nationals-in-france/coronavirus-statements/article/applying-for-a-covid-certificate-if-you-were-vaccinated-abroad-procedure-for',
      TEXT: 'С 21 июля 2021 года все посетители в возрасте от 12 лет и старше должны предъявлять сертификат о вакцинации от COVID ЕС. ',
    },
    EU_HEADING: 'Требуется сертификат ЕС Covid',
    EU_PREFIX: 'Примечание: ',
    EXPERIENCE_DESCRIPTION:
      'Этот объект был проверен на соответствие лучшим стандартам безопасности в соответствии с местными нормами и положениями ВОЗ.',
    FLAG_TEXT: 'Наивысший уровень безопасности',
    GENERAL_DESCRIPTION:
      'Любой объект с этим знаком был проверен на соответствие наивысшим стандартам безопасности в соответствии с рекомендациями местных властей по здравоохранению.',
    HEADING: 'Наивысшие стандарты безопасности',
    IT_DESCRIPTION: {
      CTA_URL: 'https://www.dgc.gov.it/web/per-cosa-serve.html#viaggi',
      TEXT: 'С 6 августа 2021 года все посетители в возрасте от 11 лет и старше должны предъявлять Green Pass или сертификат COVID ЕС. ',
    },
    IT_PREFIX: 'Примечание: ',
    MOBILE_HEADING: 'Безопасные мероприятия',
    MODAL: {
      BADGE_DESCRIPTION:
        'Этот знак на объекте подтверждает, что стандарты безопасности были проверены нами.',
      DETAILS: {
        SAFETY_CLEANED_DEFAULT: {
          DESCRIPTION:
            'Все оборудование, транспортные средства и поверхности, с которыми контактируют многие люди, подвергаются санитарной обработке после каждого использования. Просто расслабьтесь и наслаждайтесь.',
          HEADING:
            'Все оборудование и поверхности подвергаются санитарной обработке.',
        },
        SAFETY_CLEANED_EQUIPMENTS: {
          DESCRIPTION:
            'Все оборудование, которое вы можете использовать во время мероприятия, тщательно дезинфицируется после каждого использования. Всегда.',
          HEADING:
            'Все оборудование и поверхности подвергаются санитарной обработке.',
        },
        SAFETY_CLEANED_VEHICLES: {
          DESCRIPTION:
            'Все транспортные средства, которое вы можете использовать во время мероприятия, тщательно дезинфицируется после каждого использования. Всегда',
          HEADING: 'Все транспортные средства проходят санитарную обработку.',
        },
        SAFETY_HANDWASH: {
          DESCRIPTION:
            'В целях безопасности в течение всего времени пребывания здесь у вас будет доступ к станциям для мытья рук и санитарной обработке. Мы обо всем позаботились. ',
          HEADING:
            'На всей территории имеются средства для мытья рук и санитарной обработки.',
        },
        SAFETY_MASK_BOTH: {
          DESCRIPTION:
            'Маски обязательны для всех гостей и сотрудников, принимающих участие в этом мероприятии. Это поможет всем отлично провести время и обеспечить максимальную безопасность.',
          HEADING: 'Для вашей безопасности все носят маски.',
        },
        SAFETY_MASK_DEFAULT: {
          DESCRIPTION:
            'Наши партнеры, получившие сертификат «Безопасный объект», соблюдают местные правила, касающиеся использования масок для лица. Если это обязательно, все гости и сотрудники будут носить маски. Они делают все возможное, чтобы обеспечить ваш комфорт и безопасность.',
          HEADING: 'Для вашей безопасности все носят маски.',
        },
        SAFETY_MASK_GUEST: {
          DESCRIPTION:
            'Маски обязательны для всех гостей этого мероприятия. Это поможет всем отлично провести время и обеспечить максимальную безопасность.',
          HEADING: 'Для вашей безопасности все носят маски.',
        },
        SAFETY_MASK_STAFF: {
          DESCRIPTION:
            'Все сотрудники этого мероприятия носят маски, чтобы вы могли получать удовольствие от мероприятия и ни о чем не переживать.',
          HEADING: 'Для вашей безопасности все носят маски.',
        },
        SAFETY_RESTRICTED_CAPACITY: {
          DESCRIPTION:
            'Рекомендации о соблюдении социальной дистанции применимы на всех этапах этого мероприятия. Для обеспечения социальной дистанции действуют ограничения по вместимости.',
          HEADING: 'Соблюдаются правила социального дистанцирования',
        },
        SAFETY_RESTRICTED_CAPACITY_NO_GROUPS: {
          DESCRIPTION:
            'Рекомендации о соблюдении социальной дистанции применимы на всех этапах этого мероприятия. Для обеспечения социальной дистанции действуют ограничения по вместимости. С той же целью сюда не допускаются большие группы.',
          HEADING: 'Соблюдаются правила социального дистанцирования',
        },
        SAFETY_SOCIAL_DISTANCING: {
          DESCRIPTION:
            'Во время этого мероприятия строго соблюдаются правила социальной дистанции.',
          HEADING: 'Соблюдаются правила социального дистанцирования',
        },
        SAFETY_SOCIAL_DISTANCING_DEFAULT: {
          DESCRIPTION:
            'Во время этого мероприятия строго соблюдаются правила социальной дистанции. Для обеспечения этого требования могут действовать ограничения по вместимости и лимиты для групп. Дышите с легкостью.',
          HEADING: 'Соблюдаются правила социального дистанцирования',
        },
        SAFETY_SOCIAL_DISTANCING_NO_GROUPS: {
          DESCRIPTION:
            'Во время этого мероприятия строго соблюдаются правила социальной дистанции. С той же целью сюда не допускаются большие группы.',
          HEADING: 'Соблюдаются правила социального дистанцирования',
        },
        SAFETY_TEMPERATURE_DEFAULT: {
          DESCRIPTION:
            'У всех гостей будет измерена температура в начале мероприятия, чтобы обеспечить безопасность для всех посетителей. Всех сотрудников проверяют на наличие высокой температуры несколько раз в день.',
          HEADING: 'Контроль температуры',
        },
        SAFETY_TEMPERATURE_GUEST: {
          DESCRIPTION:
            'У всех гостей будет измерена температура в начале мероприятия, чтобы обеспечить безопасность для всех посетителей. ',
          HEADING: 'Контроль температуры',
        },
        SAFETY_TEMPERATURE_STAFF: {
          DESCRIPTION:
            'Всех сотрудников проверяют на наличие высокой температуры несколько раз. Доступ ограничен для любого члена, превысившего установленный предел, и им будет предложено остаться дома для выздоровления.',
          HEADING: 'Контроль температуры',
        },
        SAFETY_TRAINED_STAFF: {
          DESCRIPTION:
            'Персонал, работающий в этом центре, обучен в соответствии с рекомендациями ВОЗ и готов справиться с любой чрезвычайной ситуацией.',
          HEADING: 'Персонал обучен в соответствии с рекомендациями ВОЗ',
        },
      },
      HEADING: 'Безопасные мероприятия',
      SUB_HEADING:
        'Мы работаем с нашими партнерами по всему миру, чтобы внедрить лучшие стандарты безопасности в соответствии с рекомендациями ВОЗ. Все предпринятые меры на местах были проверены и отображены здесь. Пришло время снова наслаждаться окружающим миром.',
    },
    NL_DESCRIPTION: {
      CTA_URL:
        'https://www.government.nl/topics/coronavirus-covid-19/covid-certificate',
      TEXT: 'Посетители в возрасте от 13 лет и старше должны иметь при себе сертификат COVID (цифровую или печатную копию), подтверждающий, что вы были вакцинированы, получили отрицательный результат теста или недавно перенесли COVID-19. Ношение маски для лица является обязательным. ',
    },
    SG_DESCRIPTION: {
      CTA_URL: 'https://safetravel.ica.gov.sg/health/vtsg',
      TEXT: 'С 13 октября 2021 года в группы по два человека могут входить только полностью вакцинированные посетители. Перед входом вам придется предъявить документы, подтверждающие статус вакцинации, недавний отрицательный результат теста на COVID-19 и/или любую документацию о выздоровлении. ',
    },
    SHORT_HEADING: 'Лучшие стандарты безопасности',
  },
  SAFE_EXPERIENCE_NEW: {
    CTA_TEXT: 'Подробная информация о безопасности',
    EXPERIENCE_DESCRIPTION:
      'Этот объект был проверен на соответствие лучшим стандартам безопасности в соответствии с местными нормами и положениями ВОЗ.',
    FLAG_TEXT: 'Наивысший уровень безопасности',
    GENERAL_DESCRIPTION:
      'Этот объект обеспечивает безопасность в период пандемии COVID-19 и следует всем рекомендованным правительством мерам безопасности, чтобы гарантировать ваше безопасное и социально-дистанцированное посещение театра.',
    GENERAL_DESCRIPTION_V2:
      'Мы разработали общеотраслевой знак See it Safely (Безопасное посещение), чтобы при возобновлении работы театров вы могли чувствовать себя уверенно и спокойно, зная, что заведение защищено от COVID и следует последним рекомендациям правительства и руководствам в области исполнительских искусств.',
    HEADING: 'Безопасное посещение',
    MOBILE_HEADING: 'Безопасные мероприятия',
    MORE_CURRENCIES: 'Другие валюты',
    MODAL: {
      DETAILS: {
        CONTACTLESS_MEASURES_DEFAULT: {
          DESCRIPTION:
            '<li>Принимаются только билеты в распечатанном виде и электронные билеты</li>',
          HEADING: 'Бесконтактные электронные билеты',
        },
        PREVENTIVE_SAFETY_MEASURES_DEFAULT: {
          DESCRIPTION: `<li>Для входа на мероприятие необходимо использовать защитные средства, например, маски</li>
            <li>Перед входом в зал всем зрителям будет измеряться температура.</li>`,
          HEADING: 'Профилактические меры безопасности',
        },
        SANITIZATION_MEASURES_DEFAULT: {
          DESCRIPTION: `<li>Для входа на мероприятие необходимо использовать защитные средства, например, маски</li>
            <li>Перед входом в зал всем зрителям будет измеряться температура.</li>`,
          HEADING: 'Меры по дезинфекции',
        },
        SOCIAL_DISTANCING_MEASURES_DEFAULT: {
          DESCRIPTION: `<li>Место проведения было перепланировано таким образом, чтобы минимизировать контакт между всеми зрителями.</li>
            <li>Разные группы будут рассажены отдельно.</li>
            <li>По мере возможности будет облегчен предварительный заказ закусок для перерывов.</li>
            <li>Рекомендуется использовать безналичные и безбумажные операции.</li>
            <li>Просим всех зрителей свести количество личных вещей к минимуму, так как гардеробы могут быть закрыты.</li>
            <li>Такие мероприятия, как фотографирование с артистами или раздача автографов, могут быть ограничены.</li>
            `,
          HEADING: 'Меры социального дистанцирования',
        },
      },
      HEADING: 'Безопасное посещение',
      SUB_HEADING:
        'Интересуетесь, какие меры предпринимаются для вашей безопасности? Узнайте больше о мерах безопасности и протоколах COVID-safe, внедренных в театрах для обеспечения вашей безопасности.',
    },
    SHORT_HEADING: 'Лучшие стандарты безопасности',
  },
  SANITARY_ALERT: {
    KEY_TEXT: 'Ваша безопасность — наш приоритет',
    TEXT: 'Мы предприняли значительные меры для улучшения чистоты, используя дезинфицирующие средства с комплексной и регулярной очисткой поверхностей. Мы также контролируем количество посетителей, чтобы избежать скопления людей.',
  },
  SAVE: 'Экономия {0} %',
  SAVE_PERCENT: 'Экономия {0} %',
  SAVE_UPTO_PERCENT: 'Экономия до {0} %',
  SEE_ALL: 'Смотреть все',
  SEARCH: 'Поиск',
  POPULARITY: 'Популярность',
  PRICE: 'Цена',
  SEE_MORE_SHOWS: 'Смотрите другие шоу',
  SELECT_CITY: 'Выберите город',
  SELECT_SECTION: 'Выберите секцию',
  SEE_ALL_PHOTOS: 'Смотреть все фото',
  SHOW_CLOSED: 'Показ закрыт',
  SHOW_LESS: 'Показать меньше',
  SHOW_LESS_TEXT: 'Показать меньше',
  SHOW_MORE: 'Показать еще',
  SHOW_PAGE: {
    ABOUT_SHOW: 'О показе',
    ABOUT_THEATRE: 'О театре',
    ADDITIONAL_INFORMATION: 'Дополнительная информация',
    AGE_LIMIT: 'Возрастное ограничение',
    AGE_SUITABILITY: 'Возрастные ограничения',
    CRITIC_REVIEW: 'Рецензии критика',
    ANSWER: ['О-'],
    BLOG_SHOW_PAGE: 'Блог: страница шоу',
    BLOG_SUMMARY: 'Краткое содержание блога',
    BLOG_THEATRE_PAGE: 'Блог: страница театра',
    BLOG_THEATRE_SEATING_PLAN: 'Blog Theatre Seating Plan',
    CANCELLATION_AND_REFUNDS: 'Отмена и возврат средств',
    CANCELLATION_POLICY: 'Правила отмены',
    CAST_AND_CREW: 'Актеры и съемочная группа',
    CLOSING_DATE: 'Дата закрытия',
    CLOSING_DATE_SPECIAL_OFFER: 'Специальное предложение на дату закрытия',
    DURATION: 'Продолжительность',
    FACILITIES_AND_ACCESSIBILITY: 'Удобства и доступность',
    FREQUENTLY_ASKED_QUESTIONS: 'Часто задаваемые вопросы',
    GETTING_THERE: 'Как добраться',
    GETTING_THERE_MAP_LINK: 'Как добраться: ссылка на карту',
    GOOGLE_MAP: 'Карты Google',
    HIGHLIGHTS: 'Основные преимущества',
    LISTICLE_SHOW_SUMMARY: 'Краткое обзор о театре в списочном формате',
    LISTICLE_SHOW_WHY_WATCH: 'Listicle Show Почему стоит посмотреть',
    OPENING_DATE: 'Дата открытия',
    QUESTION: ['В-'],
    SAFETY_BANNER: 'Баннер о безопасности',
    SHOW_DETAILS: 'Детали шоу',
    SHOW_TIMINGS: 'Время шоу',
    SHOW_TYPE: 'Тип шоу',
    SPECIAL_OFFER: 'Специальное предложение',
    THE_STORY: 'История',
    THEATRE_ADDRESS: 'Адрес театра',
    THEATRE_CAPACITY: 'Вместимость театра',
    THEATRE_NAME: 'Название театра',
    TICKETS: 'Билеты',
    TICKETS_REDEMPTION: 'Выкуп билетов',
    TOP_SONGS: 'Лучшие музыкальные композиции',
    YOUR_TICKETS: 'Ваши билеты',
    ABOUT_CONCERT: 'О концерте',
    PROGRAM: 'Программа',
    PART_ONE: 'Часть 1',
    PART_TWO: 'Часть 2',
  },
  SNEAK_PEEK: 'Sneak Peek',
  SORT_BY: 'Сортировать по',
  SPECIAL_OFFER: 'Специальное предложение',
  THEATRE: 'Театр',
  THEATRE_PAGE: {
    NEARBY_THEATRES: 'Близлежащие театры',
    NOW_PLAYING: 'Сейчас в прокате',
    UPCOMING_SHOWS: 'Предстоящие шоу',
    PAST_SHOWS: 'Прошедшие шоу',
    FIND_BEST_SEATS: 'Найдите лучшие места',
  },
  TICKET_CAN_BE_CANCELED:
    'Вы можете отменить бронирование до {hours} часов до начала и получить полный возврат средств.',
  TICKET_CANNOT_BE_CANCELED:
    'Этот билет не может быть отменен, но может быть перенесен на другой день по запросу.',
  TICKETS: 'Билеты',
  TIMINGS: 'Расписания',
  SPECIAL_PRODUCT_HEADING: 'Самые любимые',
  SPECIAL_PRODUCT_DESCRIPTORS: {
    LOCAL_GUIDES: 'Местные гиды-эксперты',
    ENGAGING_STORIES: 'Увлекательные истории',
    TOP_RATED: 'Лучшие в рейтинге',
  },
  GUIDED_TOUR_REVIEWS: [
    'Наш гид Анжела была великолепна и обладала всей необходимой информацией о месте.',
    'Гид с удовольствием отвечал на вопросы о туре.',
    'Наш гид была великолепна и даже дала нам рекомендации по обеду!',
    'Благодаря хорошей организации и нашему гиду экскурсия оставила хорошие впечатления.',
    'Было много познавательной информации. Я обязательно вернусь сюда со своими детьми.',
    'Экскурсия была хорошо организована, и ее продолжительность была идеальной.',
    'Наш гид действительно знал свое дело, и его страсть к истории была очевидна.',
    'Прекрасный гид и организация! Обязательно рекомендую!!!',
    'Благодаря тому, что наш гид рассказывал забавные факты, нам всем было весело и интересно.',
    'Тур проходил в хорошем темпе и не вызывал ощущения спешки.',
    'Наш гид Мария смогла найти места с лучшими видами.',
    'Благодаря гиду наш визит был более насыщенным, чем был бы без его помощи.',
    'Познавательная и глубоко трогательная экскурсия под руководством увлеченного гида.',
    'Джефф показал нам место с тех перспектив, которые мы бы не заметили сами.',
  ],
  GUIDES_BANNER:
    'Почувствуйте себя местным жителем вместе с нашими непревзойденными гидами, которых так любят гости.',
  SPECIAL_GUIDED_TOUR_PRODUCT_SUMMARY: [
    'Экскурсия с гидом — лучший способ получить максимальное удовольствие от этого направления. Наши гиды-эксперты станут вашими местными приятелями и поделятся с вами историями, расскажут о достопримечательностях и дадут рекомендации по путешествиям.',
    'Не просто посетите — ощутите!',
  ],
  HEAR_FROM_OUR_GUESTS: 'Узнайте, что говорят наши гости',
  GUIDES: 'Гиды',
  TODAY: 'Сегодня',
  TOMORROW: 'Завтра',
  TOUR_LIST_HEADING: 'Выберите мероприятие',
  TOUR_LIST_SUB_HEADING:
    'Выбирайте из множества билетов, туров и комбинированных вариантов от проверенных операторов',
  UGC: {
    FOLLOW: 'Следите за нами',
    FOLLOW_IG: 'Следите за нами на Instagram',
    HEADING: 'Перспектива: ваше следующее приключение выглядит примерно так',
    SUB_HEADING: 'Подобрано с 💜 командой Headout ',
  },
  UNAVAILABLE: 'Недоступно',
  VALIDITY: {
    EXTENDED_BUT_UNKNOWN_VALIDITY:
      'Эти билеты действительны в течение длительного периода времени. Точная информация будет указана на билете.',
    UNTIL_DATE: 'Эти билеты действительны до {0}.',
    UNTIL_DAYS_FROM_PURCHASE:
      'Эти билеты действительны в течение {0} дней с момента покупки.',
    UNTIL_MONTHS_FROM_PURCHASE:
      'Эти билеты действительны в течение {0} месяцев с момента покупки.',
  },
  TABLE_OF_CONTENTS: 'Содержание',
  VIEW_LESS: 'Показать меньше',
  VIEW_MORE: 'Показать больше',
  WHY_TAKE_THIS_DAY_TRIP: 'Почему стоит совершить эту однодневную поездку?',
  WHY_WATCH: 'Почему стоит посмотреть {0}?',
  FIND_ON_MAP: 'Найти на карте',
  ENTERTAINMENT_MB_LANDING_PAGE: {
    TRUST_BOOSTERS: {
      BOX_OFFICE_TICKETS: {
        NAME: 'Билеты в кассе',
        DESCRIPTION: 'Мгновенное подтверждение на ваш телефон',
      },
      CHOOSE_YOUR_SEATS: {
        NAME: 'Выберите места',
        DESCRIPTION: 'Каждый раз — именно тот вид, который вы ищете',
      },
      EXCLUSIVE_DEALS: {
        NAME: 'Эксклюзивные предложения и скидки',
        DESCRIPTION: 'Сэкономьте на лучших шоу {0}',
      },
      BOOK_AND_RELAX: {
        NAME: 'Забронируйте и расслабьтесь',
        DESCRIPTION: 'Нам доверяют уже более {0} миллионов гостей',
      },
    },
    YOUR_PICK: 'Ваш выбор',
    BROWSE_BY_CATEGORIES: 'Просмотр по категориям',
    TOP_WEST_END_SHOWS: 'Лучшие шоу Вэст-Энда',
    TOP_THEATRE_SHOWS: 'Лучшие шоу {0}',
    TOP_SHOWS: 'Лучшие шоу',
    SEE_MORE_SHOWS: 'Смотрите другие шоу {0}',
    LAST_MINUTE_TICKETS: 'Горящие билеты',
    LOVED_BY_MILLIONS: 'Пользуется любовью миллионов',
    TODAY: 'Сегодня',
    TOMORROW: 'Завтра',
    SEE_ALL: 'Смотреть все',
    GRAB_YOUR_TICKETS: 'Успейте купить билеты прямо сейчас',
  },
  TAG_NAME: {
    BALLET: 'Балет',
    CABARET: 'Кабаре',
    CHRISTMAS: 'Рождество',
    CIRCUS: 'Цирк',
    CLASSIC: 'Классика',
    COMEDY: 'Комедия',
    COMING_SOON: 'Скоро',
    CRITICS_CHOICE: 'Выбор критиков',
    DANCE: 'Танцы',
    DISNEY: 'Дисней',
    DRAMA: 'Драма',
    ENGLISH_NATIONAL_BALLET: 'Английский национальный балет',
    ENGLISH_NATIONAL_OPERA: 'Английская национальная опера',
    FANTASY: 'Фэнтези',
    HALLOWEEN: 'Хэллоуин',
    IMMERSIVE_THEATRE: 'Иммерсивный театр',
    JUKEBOX: 'Музыкальный автомат',
    KIDS: 'Для детей',
    MAGIC: 'Магия',
    MUSICALS: 'Мюзиклы',
    NEW_ARRIVAL: 'Новинка',
    OFF_WEST_END: 'За пределами Вэст-Энда',
    OLIVIER_WINNER: 'Лауреаты премии Оливье',
    OPERA: 'Опера',
    PANTOMIMES: 'Пантомимы',
    PLAYS: 'Спектакли',
    ROMANCE: 'Романтика',
    SHAKESPEARE: 'Шекспир',
    STARS_ON_STAGE: 'Звезды на сцене',
    THEATRICAL_CONCERT: 'Театрализованный концерт',
    TRUE_STORY: 'История из реальной жизни',
    TONY_WINNER: 'Обладатель премии «Тони»',
    OFF_BROADWAY: '«off-Broadway»',
  },
  INVENTORY_UNAVAILABLE: {
    HEADING: 'Упс, у нас проблема',
    MESSAGE: `Извините! Все возможные варианты на эту дату распроданы или
    недоступны. Но у нас много доступных вариантов на другие даты. Все что
    вам нужно сделать — проявить гибкость.`,
    CTA: 'Посмотреть все даты',
  },
  ALL_DATES: 'Все даты',
  CATEGORY_HEADER: {
    MAIN_MENU: 'Главное меню',
    EXPLORE: 'Откройте для себя',
    VISIT: 'Посетите',
    THINGS_TO_DO: 'Развлечения',
    CITY_ATTRACTIONS: 'Достопримечательности {0}',
    TOP_THINGS_TO_DO: 'Лучшие развлечения',
    CITY_TOURS: 'Туры {0}',
    CITY_GUIDE: 'Путеводитель по городу',
    ATTRACTIONS: 'Достопримечательности',
    CRUISES: 'Круизы',
    THEMES: 'Темы',
    ABOUT: 'Описание',
    TOURS: 'Туры',
    SKIP_THE_LINE: 'Экскурсии без очереди',
    GUIDED_TOURS: 'Экскурсии с гидом',
    NIGHT_TOURS: 'Ночные экскурсии',
    FOOD_TOURS: 'Кулинарные туры',
    HISTORY: 'История',
    ARCHITECTURE: 'Архитектура',
    DESIGN: 'Дизайн',
    INSIDE: 'Изнутри',
    COLLECTIONS: 'Коллекции',
    PAINTINGS: 'Картины',
    ANIMALS_EXHIBITS: 'Животные и выставки',
    HABITATS: 'Места обитания',
    CONSERVATION: 'Заповедники',
    PROGRAMMES: 'Программы',
    A2_SIGHTSEEING_CRUISES: 'Экскурсионные круизы',
    A2_DINNER_CRUISES: 'Круизы с ужином',
    A2_EVENING_CRUISES: 'Вечерние круизы',
    A2_LUNCH_CRUISES: 'Обеденные круизы',
    A2_YACHT_TOURS: 'Яхтенные туры',
    PLAN_YOUR_VISIT: 'Запланируйте свой визит',
    TIMINGS: 'Расписания',
    DIRECTIONS: 'Направления',
    PARKING: 'Парковка',
    ROUTES: 'Маршруты',
    REQUIREMENTS: 'Требования',
    LOCATION: 'Местоположение',
    RULES: 'Правила',
    FAQs: 'Вопросы и ответы',
    ENTRANCES: 'Входы',
    RESTAURANTS: 'Рестораны',
    FACTS: 'Факты',
    TIPS: 'Советы',
    MAP: 'Карта',
    RIDES: 'Аттракционы',
    SHOWS: 'Шоу',
    DINING: 'Рестораны',
    SHOPPING: 'Шопинг',
    EVENTS: 'События',
    HALLOWEEN: 'Хэллоуин',
    CHRISTMAS: 'Рождество',
    NEW_YEARS_EVE: 'Канун нового года',
    TRAVEL_GUIDE: 'Путеводитель',
    TRIP_PLANNER: 'Планировщик поездок',
    ITINERARY: 'Маршрут',
    TRAVEL_TIPS: 'Советы путешествующим',
    WEATHER: 'Погода',
    BEST_TIME_TO_VISIT: 'Лучшее время для посещения',
    JANUARY: 'Январь',
    FEBRUARY: 'Февраль',
    MARCH: 'Март',
    APRIL: 'Апрель',
    MAY: 'Май',
    JUNE: 'Июнь',
    JULY: 'Июль',
    AUGUST: 'Август',
    SEPTEMBER: 'Сентябрь',
    OCTOBER: 'Октябрь',
    NOVEMBER: 'Ноябрь',
    DECEMBER: 'Декабрь',
    WHERE_TO_EAT: 'Где поесть',
    WHERE_TO_STAY: 'Где остановиться',
    NEIGHBOURHOODS: 'Соседние районы',
    FAMILY_TRAVEL: 'Семейное путешествие',
    TRANSPORTATION: 'Транспорт',
    FESTIVALS_EVENTS: 'Фестивали и события',
  },
  BREADCRUMBS: {
    HOME: 'Главная',
    TRAVEL_GUIDE: 'Путеводитель',
    THINGS_TO_DO: 'Чем заняться в {0}',
    SHOW_NAME_TICKETS: '{0} - Билеты',
    LTT_HOME: 'Билеты в лондонский театр',
    LTT_VENUE_PAGE_HOME: 'Театры в Лондоне',
    BROADWAY_HOME: 'Билеты на бродвейские шоу',
    BROADWAY_VENUE_PAGE_HOME: 'Бродвейские театры',
    VIENNA_CONCERT_HOME: 'Билеты на концерт в Вене',
    VIENNA_CONCERT_VENUE_PAGE_HOME: 'Концертные залы в Вене',
    ATTRACTIONS: 'Достопримечательности',
    A2_SIGHTSEEING_CRUISES: 'Экскурсионные круизы',
    A2_DINNER_CRUISES: 'Круизы с ужином',
    A2_EVENING_CRUISES: 'Вечерние круизы',
    A2_LUNCH_CRUISES: 'Обеденные круизы',
    A2_YACHT_TOURS: 'Яхтенные туры',
    LONDON_THEATRE_NEWS: 'Новости лондонского театра',
    BROADWAY_SHOW_NEWS: 'Новости бродвейских шоу',
    NEWS_PAGE: 'Страница новостей',
    REVIEWS_PAGE_BANNER_HEADING: 'Отзывов: {0}',
  },
  AMENITIES: {
    Restaurant: 'Ресторан',
    Cafe: 'Кафе',
    'Dedicated Parking': 'Выделенная парковка',
    Elevators: 'Элеваторы',
    Lift: 'Лифт',
    'Wheelchair Accessible': 'Доступ для инвалидных колясок',
    Cloakroom: 'Гардероб',
    'Air Conditioning': 'Кондиционер',
    WiFi: 'WiFi',
    Bar: 'Бар',
    'Water Fountain': 'Водный фонтан',
    Washrooms: 'Ванные комнаты',
    Toilets: 'Туалеты',
    Binoculars: 'Бинокли',
    'Adapted Toilets': 'Адаптированные туалеты',
    'Accessible Toilets': 'Доступные туалеты',
    'Assistive Listening System': 'Ассистивная система для прослушивания',
    'Hearing Assistance': 'Слуховая помощь',
    'Booster Cushions': 'Подушки-бустеры',
    Shop: 'Магазин',
    'Souvenir Shop': 'Сувенирный магазин',
    'Guide Dogs': 'Собаки-поводыри',
    'Baby Changing Facilities': 'Оборудование для переодевания детей',
    'Security Check': 'Проверка безопасности',
    Ramp: 'Рампа',
    'Level Access': 'Уровень доступа',
  },
  CALENDAR: {
    FOOTNOTE: '* Все цены указаны в {0}',
    PICK_DATE: 'Выберите дату',
  },
  REVIEW_LOC: {
    VIEW_ORIGINAL: 'Просмотреть оригинальный отзыв на {0}',
    VIEW_ORIGINAL_NO_LANG:
      'Этот отзыв переведен. Показать отзыв на языке оригинала.',
    TRANSLATE: 'Перевести отзыв на {0}',
    LANGUAGES: {
      EN: 'Английский',
      ES: 'Испанский',
      FR: 'Французский',
      IT: 'Итальянский',
      DE: 'Немецкий',
      PT: 'Португальский',
      NL: 'Нидерландский',
      NO: 'Norwegian',
      SV: 'Swedish',
      DA: 'Danish',
    },
  },
  SHOW_PAGE_V2: {
    READ_MORE_REVIEWS: 'Читать больше отзывов',
    SHOW_MORE_REVIEWS: 'Показать больше отзывов',
    MUST_DO_EXP: 'Must-do experience',
    ALL_PHOTOS: 'Все фотографии',
    MORE_DATES: 'Другие даты',
    SELLING_OUT_FAST: 'Билеты быстро раскупаются',
    SELECT_TIME_SLOT: 'Выберите временной слот',
    SELECT_TIME_SLOT_ERROR: 'Выберите временной слот, чтобы продолжить',
    PRICE_STARTING_FROM: 'Цены на места начинаются от',
    SELECT_SEATS: 'Выбрать места',
    READ_MORE: 'Читать далее',
    RATINGS_AND_REVIEWS: 'Рейтинги и отзывы',
    READ_DETAILED_REVIEWS: 'Читайте подробные отзывы',
    INTERVAL: 'Интервал',
    TWO_PART_SHOW: 'Шоу из двух частей',
    UNTIL_DATE: 'До {0}',
    AVAILABLE_TIME: 'Доступный временной интервал',
    EXPERIENCE_AVAILABLE_ONLY_AT:
      'Этот опыт доступен только в указанное ниже время',
    CONTENT_TABS: {
      ABOUT: 'Описание',
      VENUE: 'Место проведения',
      TICKETS: 'Билеты',
      Reviews: 'Отзывы',
    },
    SELECT_SHOW_TIMMING: 'Выберите время показа',
    ONLY_ONE_SLOT: 'В выбранную дату доступен только 1 временной слот',
    SIMILAR_SHOWS: 'Вам также может понравиться',
    CONTENT_SECTION_HEADERS: {
      STORYLINE: 'Сюжетная линия',
      WHAT_CRITICS_THINK: 'Что говорят критики',
      FREQUENTLY_ASKED_QUESTIONS_ABOUT: 'Часто задаваемые вопросы о {0}',
      AGE_SUITABILITY_AND_GUIDELINES: 'Руководство по возрасту и содержанию',
      CAST_AND_CREATIVES: 'Актеры и творческий коллектив',
      ABOUT_THE_SHOW: 'About the show',
    },
    TICKETS_UNAVAILABLE: 'Tickets unavailable',
    TICKETS_UNAVAILABLE_SUBTEXT:
      'Luckily, we have plenty more to choose from right here.',
    MUST_SEE_SHOWS: 'More must-see shows',
    SEE_ALL_SHOWS: 'See all shows',
    SHOW_ONLY_AVAILABLE_AT: 'This show is only available on',
    GETTING_TICKETS: 'Getting your tickets',
  },
  HOHO: {
    HOHO: 'Обзорные экскурсии',
    BUS_ROUTES_DETAILS: 'Автобусные маршруты',
    TOUR_DETAILS: 'Подробности экскурсии',
    ROUTES_SCHEDULES: 'Маршруты и расписания',
    VALIDITY: 'Действительно в течение 1 дня',
    VALIDITY_NOTE:
      'Ваше мероприятие действительно в течение {0} календарного дня (дней). Если вы забронируете билет на 6 мая 2023 года, ваш билет будет действителен до 6 мая 2023 года, 21:00 по тихоокеанскому времени.',
    BESTSELLER: 'Бестселлер',
    SEE_ALL: 'Смотреть все',
    TIMINGS: 'РАСПИСАНИЯ',
    FREQUENCY: 'ЧАСТОТА',
    DURATION: 'ПРОДОЛЖИТЕЛЬНОСТЬ',
    STARTING_LOCATION: 'Начальное местоположение',
    CALENDAR_FOOTNOTE: '* Все цены указаны в {0}',
    TOUR_TIMINGS: 'Расписание экскурсий',
    TOUR_FREQUENCY: 'Частота экскурсий',
    GOT_IT: 'Понятно',
    SELECT_DATE: 'Выберите дату',
    SELECT_TOUR: 'Выберите тип тура',
    VIEW_TOUR_DETAILS: 'Посмотреть детали тура',
    BUS_DETAILS: 'ПОДРОБНЕЕ',
    VIEW_ROUTES: 'Посмотреть все маршруты',
    BUS_ROUTES: 'АВТОБУСНЫЕ МАРШРУТЫ',
    ATTRACTIONS_PREVIEW:
      'Самый быстрый способ увидеть {0}+ главных достопримечательностей, включая',
    ROUTES: 'Маршруты',
    COMBO_SUBTITLE: 'Сэкономьте больше с помощью',
    COMBO_TITLE: 'Комбо-предложения на ваш автобусный тур с остановками',
    COMBO_DWEB_TITLE:
      'Сэкономьте больше с комбо-предложениями на автобусный тур с остановками',
    STOPS_AND_ATTRACTIONS: 'Остановки и близлежащие достопримечательности',
    HOP_ON_OFF_AT: 'Садитесь и выходите на любой из этих {0} остановок',
    TIMINGS_FREQUENCY: 'Время показа и частота',
    TOUR_DURATION: 'Продолжительность тура',
    EVERY_X_MINS: 'Каждый {0}',
    VIEW_LOCATION: 'Просмотреть местоположение',
    BANNER_SUBTEXT:
      'Самый удобный и быстрый способ увидеть все главные достопримечательности города.',
    TOP_ATTRACTIONS: 'Главные достопримечательности',
    TRUST_BOOSTERS: {
      LAST_MIN: {
        NAME: 'Бронирование в последнюю минуту',
        DESCRIPTION: 'Мгновенное подтверждение на ваш телефон',
      },
      COST_EFF: {
        NAME: 'Экономичное путешествие',
        DESCRIPTION: 'Несколько достопримечательностей, один билет',
      },
      DAILY_RIDES: {
        NAME: 'Неограниченное количество ежедневных поездок',
        DESCRIPTION: 'Исследуйте город в своем темпе',
      },
      BOOK_RELAX: {
        NAME: 'Забронируйте и расслабьтесь',
        DESCRIPTION: 'Доверие {0} миллионов гостей',
      },
    },
  },
  BANNER_DESCRIPTORS: {
    EXPERT_MULTILINGUAL_GUIDES: 'Опытные многоязычные гиды',
    STL: 'Доступ без очереди',
    PERSONALIZED: 'Персонализированный подход',
    LOCAL_FOOD: 'Местная кухня и культура',
    MULTILINGUAL_GUIDES: 'Многоязычные путеводители',
    CULINARY_EXPERTS: 'Кулинарные эксперты',
    SIGHTSEEING: 'Развлечения на борту и осмотр достопримечательностей',
    SIGHTSEEING_MEAL:
      'Осмотр достопримечательностей и варианты питания на борту',
    MULTILINGUAL_GT: 'Многоязычные экскурсии с гидом',
    AUDIOGUIDE_COMMENTARY: 'Доступны аудиогиды и комментарии.',
    ALL_TOP_ATTRACTIONS_COVERED: 'Включены все главные достопримечательности',
    REG_SCHEDULE_UNLIMITED_RIDES:
      'Регулярное расписание. Неограниченное количество поездок',
    LAST_MIN_AVAIL_INSTANT_CONFIRMATION:
      'Доступность в последнюю минуту. Мгновенное подтверждение',
    MULTI_ROUTES: 'Несколько вариантов маршрутов',
    HASSLE_FREE: 'Бронирование без лишних хлопот',
    FREQUENT_DEPARTURES: 'Частые отправления',
    ONBOARD_AMENITIES: 'Лучшие удобства на борту',
    FLEXI_TRAVEL: 'Гибкость путешествий по различным маршрутам',
    FLEXI_EXCHANGE_CANCEL: 'Гибкость при обмене и отмене бронирования',
    EXTRA_DISCOUNT: 'Дополнительные скидки для молодежи, пожилых людей и семей',
    PREPAID: 'Удобство предоплаты',
    EASY_ACTIVATION: 'Простая активация',
    INSTANT_CONNECTIVITY: 'Мгновенное подключение с глобальным покрытием',
    ROUND_TRIP: 'Трансфер в обе стороны',
    CULTURAL_EXPERIENCE: 'Самобытные культурные впечатления',
    GUARANTEED_SEAT: 'Гарантированное место',
    ONBOARD_WIFI: 'Wi-Fi и порты для зарядки на борту',
    LUGGAGE_ASSISTANCE: 'Помощь с багажом',
    TOP_ATTRACTIONS: 'Лучшие достопримечательности включены',
    FREQ_DEP_MULTI_ROUTE: 'Частые вылеты по нескольким маршрутам',
    CHARGING: 'Зарядная станция',
    WIFI: 'Доступ к Wi-Fi',
    FnB: 'Доступность питания и напитков',
    LUXURY: 'Роскошные впечатления',
    FOOD_DRINK: 'Еда и напитки',
    PANAROMIC: 'Панорамные виды на главные достопримечательности',
    PANAROMIC_2: 'Панорамные виды',
    PANAROMIC_3: 'Панорамные виды с открытым верхом',
    BEVERAGES: 'Напитки на борту',
    GOURMET: 'Ужин для гурманов',
    GOURMET_2: 'Ужин и напитки для гурманов',
    NIGHTTIME: 'Потрясающие ночные виды',
    ROMANTIC: 'Романтическая атмосфера',
    TRANSFERS: 'Трансферы включены',
    CERTIFIED_OP: 'Сертифицированные операции',
    BIRD_EYE: 'Вид с высоты птичьего полета',
    MULTI_JUMP: 'Многократные прыжки',
    EXTREME_ADV: 'Экстремальные приключения',
    PHOTO_OP: 'Живописные возможности для фотосъемки',
    TOP_ATTRACTIONS_COVERED: 'Главные достопримечательности',
    LOCAL_CULTURE: 'Знакомство с местной культурой',
    EXCLUSIVE_DISC: 'Эксклюзивные скидки',
    EFFICIENT_PUBLIC_TRANSIT: 'Эффективный общественный транспорт',
    FREQUENT_SERVICE: 'Регулярное обслуживание',
    PREBOOKING: 'Простое предварительное бронирование',
    LOCAL_CULTURE_IMM: 'Погружение в местную культуру',
    DISCOVER_HIDDEN: 'Откройте для себя тайные уголки',
    CITY_SIGHTSEEING: 'Городские достопримечательности ',
    OFFBEAT_ADV: 'Необычные приключения',
    DRINK_DEALS: 'Скидки на напитки',
    OFFBEAT_EXP: 'Нестандартные впечатления',
    MULTIPLE_VARIETIES: 'Включены различные варианты',
    HIDDEN_GEMS: 'Скрытые жемчужины и уникальные достопримечательности',
    EXPLORE_LOCAL: 'Исследуйте уникальные уголки города',
    CUSTOMIZED_TREATMENTS: 'Персонализированные методы лечения',
    TRAINED_THERAPISTS: 'Квалифицированные терапевты',
    HOLISTIC_WELLNESS: 'Холистическое здоровье',
    FLEXIBLE_DURATION: 'Гибкая продолжительность',
    MULTI_BOAT: 'Несколько вариантов маршрутов',
    SCENIC_ROUTES: 'Живописные маршруты',
    HANDS_ON: 'Обучение на практике',
    CULTURAL_CULINARY: 'Знакомство с культурными и кулинарными традициями',
    EXPERT_HOSTS: 'Экспертные проводники',
    ADVENTURE_EXPERIENCE: 'Дух приключений',
    EQUIPMENT: 'Оборудование включено',
    SCENIC_FLYOVERS: 'Живописные эстакады',
    LIVE_COMMENTARY: 'Комментирование в реальном времени',
    BEST_AERIAL_VIEWS: 'Лучшие виды с воздуха',
    SAFE_CERT_OP: 'Безопасные и сертифицированные операции',
    HANDPICKED: 'Подобранные вручную туры',
    EFFORTLESS: 'Удобное планирование',
    EXPERT_GUIDES: 'Гиды-эксперты Уникальные перспективы',
    ALL_ATTR_ONE_CARD: 'Все достопримечательности, одна карта',
    MULTI_CARD: 'Несколько вариантов карт',
    COST_EFF: 'Выгодно и удобно',
    BEST_PRICES: 'Лучшие цены',
    MULTI_TRANSPORT: 'Несколько вариантов трансфера',
  },
  CAT_SUBCAT_PAGE: {
    ALL: 'Все что',
    POPULAR_SUBCATEGORY: 'Популярные {0}',
    TOP_CATEGORY: 'Лучшие {0}',
    ATTRACTIONS: 'Достопримечательности',
    ALL_SUBCATEGORY: 'Все {0}',
    BROWSE_BY_CATEGORIES: 'Просмотр по категориям',
    TICKETS_FROM: 'Билеты от',
    PRICE_LOW_HIGH: 'Цена (от низкой до высокой)',
    PRICE_HIGH_LOW: 'Цена (от высокой до низкой)',
    FILTERS: 'Фильтры',
    RESET: 'Сбросить',
    APPLY: 'Применить',
  },
  COOKIE_BANNER: {
    DESKTOP:
      'Headout использует файлы cookie, чтобы сделать ваше использование веб-сайта более удобным — один байт за раз.',
    MOBILE: 'Файлы cookie за работой.',
    LEARN_MORE: 'Узнать больше',
  },
  SHOW_UNAVAILABLE: 'Показать недоступные',
  NEWS_PAGE: {
    FEATURED_NEWS: 'Избранные новости',
    ALL_NEWS: 'Все новости',
    MORE_READS: 'Читать далее',
    LOAD_MORE: 'Загрузить больше',
    TRAILERS: 'Трейлеры',
    GET_YOUR_TICKETS: 'Получите билеты',
    POPULAR_SHOWS: 'Популярные шоу',
    FEATURED: 'Избранное',
    RECENT_NEWS: 'Последние новости',
    SHOW_MORE_ARTICLES: 'Показать больше статей',
    COLLAPSE_ALL: 'Свернуть все',
    REVIEWS: 'Отзывы',
    SHOW_ALL_REVIEWS: 'Показать все отзывы',
    MAILER: {
      HEADING:
        'Лучшие театральные предложения и новости прямо в вашем почтовом ящике',
      SUBHEADING:
        'Присоединяйтесь к нашему списку рассылки, чтобы получать самые свежие новости и горячие предложения по театральным представлениям.',
    },
  },
  REVIEWS_PAGE: {
    BANNER_HEADING: 'Отзывов: {0}',
    REVIEWS_COUNT: 'Отзывов: {0}',
    AWESOME: 'Потрясающе',
    GOOD: 'Хорошо',
    AVERAGE: 'Среднее',
    POOR: 'Плохо',
    TERRIBLE: 'Очень плохо',
    REVIEW_BY_HEADOUT: 'Вот что мы думаем: обзор от Headout',
    WHAT_PEOPLE_ARE_SAYING: 'Что говорят люди',
    MOST_RELEVANT: 'Наиболее актуально',
    RATING_HIGH_TO_LOW: 'Рейтинг: от высокого до низкого',
    RATING_LOW_TO_HIGH: 'Рейтинг: от низкого до высокого',
    CRITIC_REVIEWS: 'Рецензии критиков',
    USER_REVIEWS: 'Отзывы пользователей',
    CONTRIBUTORS_REVIEW: 'Рецензия автора',
  },
  AIRPORT_TRANSFER: {
    PRIVATE_TRANSFERS: 'Частные трансферы',
    SHARED_TRANSFERS: 'Общие трансферы',
    BOOKING_STEPS: {
      BOOK_ONLINE: {
        TITLE: 'Забронируйте онлайн',
        DESCRIPTION:
          'Наслаждайтесь быстрым и удобным бронированием, заказывая билеты онлайн.',
      },
      INSTANT_CONFIRMATION: {
        TITLE: 'Мгновенное подтверждение',
        DESCRIPTION:
          'Получите мгновенное подтверждение при бронировании билета на трансфер из аэропорта.',
      },
      CONVENIENT_PICKUP: {
        TITLE: 'Удобство подбора',
        DESCRIPTION:
          'Избавьтесь от необходимости стоять в длинных очередях, так как ваш трансферный автомобиль будет ждать вас на выбранной вами точке подбора.',
      },
      DROP_OFF: {
        TITLE: 'Высадка',
        DESCRIPTION: 'Доберитесь до места назначения быстро и с комфортом.',
      },
    },
    SHARED_TRANSFERS_IN: 'Общественные трансферы в {0}',
    SHARED_TRANSFERS_DESCRIPTION:
      ' Комфортный экономичный вариант перевозки нескольких пассажиров в аэропорт или из аэропорта.',
    PRIVATE_TRANSFERS_IN: 'Частные трансферы в {0}',
    PRIVATE_TRANSFERS_DESCRIPTION:
      ' Удобная индивидуальная транспортная услуга для индивидуальных лиц или небольших групп, предлагающая комфортный и прямой трансфер в аэропорт и обратно.',
    ANYWHERE_IN_THE_CITY: 'В любой точке города',
    DESCRIPTORS: {
      MULTIPLE_VEHICLE: 'Несколько вариантов транспортных средств',
      FREE_CANCELLATION: 'Бесплатная отмена',
    },
    SEAMLESS_TRANSFERS: 'Удобные трансферы, которым доверяют во всем мире',
    PICK_THE_BEST_AIRPORT_TRANSFER:
      'Выберите для себя лучший трансфер из аэропорта',
    HASSLE_FREE_TRANSFER: 'Трансфер из аэропорта без лишних хлопот',
    EFFORT_LESS_AIRPORT_TRANSFERS: 'Удобные трансферы из аэропорта в {0}',
    BUSES: 'автобусом',
    TRAINS: 'поездом',
    PRIVATE_TAXIS: 'частным такси',
    BUS_TRAIN: 'Автобус/поезд',
    PRIVATE_TAXI: 'Частное такси',
    FROM: 'от',
    SELECT_PICKUP: 'Выберите место посадки',
    TO: 'До',
    SELECT_DROPOFF: 'Выберите место высадки',
    ENTER_DESTINATION: 'Введите место назначения',
    ENTER_PICKUP: 'Введите место посадки',
    PICKUP_DATE: 'Дата посадки',
    SELECT_DATE: 'Выберите дату',
    PICKUP_TIME: 'Время посадки',
    SELECT_TIME: 'Выберите время',
    GUEST: 'Гость',
    GUESTS: 'Гости',
    ADD_GUESTS: 'Добавьте гостей',
    EXPLORE_TRANSFERS: 'Изучите варианты трансферов и другие услуги',
    COMBOS_AND_EXTRAS: 'Комбо и дополнительные услуги',
    YOUR_RIDE_DOORSTEP: 'Транспорт прямо к вашему порогу',
    COMFORTABLE_RIDE:
      'Забронируйте комфортное частное такси до и от основных аэропортов в {0}',
    TRUSTED_DRIVERS: 'Надежные водители',
    RIDES_24_7: 'Поездки доступны круглосуточно',
    FLIGHT_TRACKING: 'Отслеживание рейса',
    KNOW_MORE: 'Узнать больше',
    RESERVE_YOUR_RIDE: 'Забронируйте свою поездку',
    TRANSFER_OPTIONS: 'Найдены варианты трансферов',
    TRANSFERS_AVAILABLE_PLURAL: 'Доступно {0} трансферов',
    TRANSFERS_AVAILABLE_SINGULAR: 'Доступен 1 трансфер',
    TRUSTED_PARTNERS: 'Более 35 проверенных партнеров, {0}',
    WORLDWIDE: 'по всему миру',
    COMFORTABLE_RIDES: 'Комфортабельные поездки',
    FREQUENT_DEPARTURES: 'Частые отправления',
    MULTIPLE_TRANSPORT_OPTIONS: 'Несколько вариантов трансфера',
    AND_MANY_MORE: 'И многое другое',
    ADD_PICKUP_LOCATION: 'Добавьте место посадки',
    ADD_DROPOFF_LOCATION: 'Добавьте место высадки',
    SELECT_PICKUP_DATE_AND_TIME: 'Выберите дату и время посадки',
    SELECT_A_DATE: 'Выберите дату',
    TRAIN_STATION: 'Железнодорожная станция',
    BUS_STOP: 'Автобусная остановка',
    ADD_RETURN: 'Добавьте обратный рейс',
    HEADS_UP: 'Внимание!',
    ADDED_RETURN_TRIP: 'Вы добавили обратный рейс!',
    RETURN_NOTE:
      'Обратите внимание, что мы покажем детали обратного маршрута на следующих шагах.',
    OKAY_I_UNDERSTAND: 'Хорошо, я понимаю.',
    SERVING_GUESTS: 'Обслуживаем {0} в {1} по всему миру',
    GUESTS_COUNT: 'Более 220 тысяч гостей',
    CITIES_COUNT: 'Более 55 городов',
    PARNTER_WITH_BEST:
      'Мы сотрудничаем только с лучшими партнерами, чтобы обеспечить вам незабываемые впечатления. Оставьте все заботы нам — просто расслабьтесь и наслаждайтесь путешествием.',
  },
  PC_EXP: {
    SHOW_INCL: 'Показать, что включено, и другую важную информацию',
    CLEAR: 'Очистить',
    ALL_EXPERIENCES: 'Все мероприятия',
    FILTER_BY_CATEGORIES: 'Фильтр по категориям',
    CATEGORIES: 'Категории',
    COMBOS: {
      HEADING:
        'Все хорошее приходит парами. Также и наши выгодные комбо-предложения.',
      DESCRIPTOR_1: 'Экономия благодаря нашим выгодным предложениям',
      DESCRIPTOR_2: 'Планируйте свое путешествие с умом',
    },
  },
  TOP: 'Лучшие {0}',
  VIEW_CALENDAR: 'Просмотреть календарь',
  SHOWS_CALENDAR: 'Календарь показов',
  IN: 'в',
  SEATS: 'Места',
  CONTENT_PAGE: {
    CONTENT_GUIDE: 'Руководство по содержанию',
    QUICK_INFORMATION: 'Краткая информация',
    PEAK: 'Высокий сезон',
    OFF_PEAK: 'Межсезонье',
    ADDRESS: 'АДРЕС',
    RECOMMENDED_DURATION: 'РЕКОМЕНДУЕМАЯ ПРОДОЛЖИТЕЛЬНОСТЬ',
    VISITORS_PER_YEAR: 'ПОСЕТИТЕЛЕЙ В ГОД',
    NUMBER_OF_ENTRANCES: 'КОЛИЧЕСТВО ВХОДОВ',
    EXPECTED_WAIT_TIME_STANDARD: 'ПРИБЛИЗИТЕЛЬНОЕ ВРЕМЯ ОЖИДАНИЯ - СТАНДАРТ',
    EXPECTED_WAIT_TIME_SKIP_THE_LINE:
      'ПРИБЛИЗИТЕЛЬНОЕ ВРЕМЯ ОЖИДАНИЯ - БЕЗ ОЧЕРЕДИ',
    UNESCO_YEAR: 'ГОД ЮНЕСКО',
    ARCHITECTURE_STYLE: 'АРХИТЕКТУРНЫЙ СТИЛЬ',
    TIMINGS: 'Расписания',
    SIZE_HEIGHT: 'РАЗМЕР/ВЫСОТА',
    TICKETS: 'БИЛЕТЫ',
    FUN_FACTS: 'Интересные факты',
    DID_YOU_KNOW: 'Знаете ли вы?',
    MORE_INTERESTING_FACTS: 'Больше интересных фактов',
    PLAN_YOUR_VISIT: 'Запланируйте свой визит',
    ALSO_KNOWN_AS: 'Также известно как',
    FOUNDED_ON: 'Дата основания',
    FOUNDED_BY: 'Кто основал:',
    FROM: 'от',
    CLOSED_TODAY: 'Сегодня закрыто',
    TODAY: 'Сегодня',
    CLOSED: 'Закрыто',
    OPEN: 'Открыто',
    LAST_ADMISSION: 'Последний прием',
    DAYS: 'Дни',
    BEST_TIME_TO_VISIT: 'Лучшее время для посещения',
    WEEKDAY_VS_WEEKEND: 'Рабочие дни и выходные',
    PEAK_VS_LOW_SEASON: 'Высокий сезон и межсезонье',
    PLEASANT: 'Приятно',
    CROWDED: 'Многолюдно',
    VERY_CROWDED: 'Очень многолюдно',
    LOW_SEASON: 'Вне сезона',
    MID_SEASON: 'Умеренный сезон',
    PEAK_SEASON: 'Пик сезона',
    TO: 'ДО',
    LOWER_TO: 'до',
    LAST_ENTRY: 'последняя запись',
    SUBATTRACTIONS: 'Дополнительные достопримечательности',
    INCLUDED_WITH_TICKETS: 'Включено в билеты {0}',
    INCLUDED_WITH_SOME_TICKETS: 'Включено в некоторые билеты {0}',
    EXPLORE_ALL_POI_TICKETS: 'Изучите билеты и туры {0} и {1}',
    EXPLORE_PARENT_TICKETS: 'Изучите билеты и туры {0}',
    SELECT_YOUR_EXPERIENCE: 'Выберите мероприятие',
    OPERATING_HOURS: 'Часы работы',
    SEE_MORE: 'Подробности',
    MORE_INSIGHTS: 'Больше инсайтов',
  },
  OFF_PERCENT: 'скидка {0} %',
  THEATRE_LANDING_PAGE: {
    SEAT_PLAN: 'Схема мест',
    CAPACITY: 'Вместимость: {0} мест',
    WHATS_ON: 'Что показывают',
    CATEGORIES: 'Категории',
  },
  NEXT: 'Следующие',
  PREVIOUS: 'Предыдущие',
  ITINERARY: {
    TAB: 'Маршрут',
    HEADING: 'Маршрут путешествия',
    VIEW_ITINERARY: 'Просмотреть маршрут',
    VIEW_DETAILS: 'View details',
    PASSES_BY_SECTION_HEADING: 'Проходит мимо',
    SUB_SECTION_HEADING: {
      HIGHLIGHTS: 'Основные преимущества',
      NEARBY_THINGS_TO_DO: 'Чем заняться поблизости',
      THINGS_TO_DO: 'Развлечения',
    },
    STOP_CARD: {
      TITLE: {
        START: 'МЕСТО ОТПРАВЛЕНИЯ',
        END: 'МЕСТО ПРИБЫТИЯ',
        STARTING_POINT: 'МЕСТО ОТПРАВЛЕНИЯ',
        STOP: 'ОСТАНОВКА',
        ENDING_POINT: 'МЕСТО ПРИБЫТИЯ',
        PASSING_BY: 'ПРОХОДИТ МИМО',
      },
      MULTI_POINTS_AVAILABLE: {
        START: 'Доступно {0} точек отправления',
        END: 'Доступно {0} точек прибытия',
      },
    },
    GET_DIRECTION: 'Как добраться',
    DESCRIPTORS: {
      DURATION: {
        FULL: '{0} ч {1} мин',
        WITHOUT_HOURS: '{0} мин',
        WITHOUT_MINS: '{0} ч',
      },
      ATTRACTIONS_COUNT: '{0} достопримечательностей',
      ACTIVITIES_COUNT: '{0} мероприятий',
      TOTAL_DURATION: 'ОБЩАЯ ПРОДОЛЖИТЕЛЬНОСТЬ',
      FREQUENCY: 'ЧАСТОТА',
      FIRST_DEPARTURE: 'ПЕРВОЕ ОТПРАВЛЕНИЕ',
      LAST_DEPARTURE: 'ПОСЛЕДНЕЕ ОТПРАВЛЕНИЕ',
      FIRST_DEPARTURE_TIME: 'ВРЕМЯ ПЕРВОГО ОТПРАВЛЕНИЯ',
      LAST_DEPARTURE_TIME: 'ВРЕМЯ ПОСЛЕДНЕГО ОТПРАВЛЕНИЯ',
      MODE_OF_TRANSPORT: 'СПОСОБ ТРАНСФЕРА',
      FOOD_AND_DRINKS: 'ЕДА И НАПИТКИ',
    },
    WALK_DURATION: '{0} ходьбы',
    MORE: 'На {0} больше',
    TIMELINE_VIEW: 'Расписание',
    MAP_VIEW: 'Карта',
    MAP_OVERLAY: 'Используйте клавиши CTRL/⌘ + прокрутку для перемещения карты',
    VIEW_EXPERIENCE_MAPPED_OUT: 'Посмотрите вашу экскурсию на карте.',
    OPEN_MAP_VIEW: 'Открыть карту',
    START_POINT_SAME_AS_END_POINT:
      'Ваше место прибытия будет тем же, что и место отправления.',
    ROUTES: 'Маршруты',
    SIGHTS_COVERED: 'Охваченные достопримечательности',
    BOARDING_POINT: 'Точка посадки',
    BOARDING_POINTS: 'Точки посадки',
    LANDMARKS: 'Достопримечательности',
    VIEW_IN_MAPS: 'Просмотр в Google Maps',
  },
  CRUISES: {
    BANNER_HEADING: 'Прокатитесь по {0} - Исследуйте, пообедайте и отдохните',
    FILTERS: {
      ALL: 'Все что',
      SIGHTSEEING: 'Достопримечательности',
      LUNCH: 'Обед',
      DINNER: 'Ужин',
      COMBOS: 'Комбо',
    },
    MAP_OVERLAY: 'Нажмите или коснитесь, чтобы перемещаться по карте',
    SIGHTS_COVERED: 'Охваченные достопримечательности',
    MENU: 'Меню',
    BOARD_AT: 'Посадка в {0}',
    BOARDING_POINTS_AVAILABLE: 'Доступно {0}',
    VIEW_POPULAR_SIGHTS:
      'Посмотрите на популярные достопримечательности, такие как {0} и {1}',
    X_BOARDING_POINTS: '{0} точек посадки',
    BOARDING_POINT: 'Точка посадки',
    BOARDING_POINTS: 'Точки посадки',
    LANDMARKS: 'Достопримечательности',
    GET_DIRECTIONS: 'Как добраться',
    FOOD_MENU: 'Меню блюд',
    X_PAGE: 'Страница {0}',
    X_PAGES: '{0} страниц',
    MORE: 'На {0} больше',
    PDF: {
      ZOOM_IN: 'Увеличить',
      ZOOM_OUT: 'Уменьшить',
      FIT_TO_WIDTH: 'Поместить по ширине',
      RESET_ZOOM: 'Сбросить масштаб',
    },
    COMBO_HEADING:
      'Получите больше за меньшее: комбо-предложения и городские абонементы',
  },
  CUSTOM_CTA_EXPERIMENT_TEXT: 'Проверить наличие',
  SELECT_AN_OPTION: 'See options',
  PRIVATE_AT_LANDING_PAGE: {
    CITY_AIRPORT_TRANSFERS: '{0} Airport Transfers',
    BANNER_SUBTEXT:
      'Enjoy stress-free travel with a reliable, pre-booked airport transfer.',
    BEST_PRICES: 'Best prices, no hidden fees',
    BEST_PRICES_SUBTEXT:
      'Fixed pricing with no surprises, offering you competitive rates for premium service.',
    FREE_WAIT_TIME: 'Free wait time, no rush',
    FREE_WAIT_TIME_SUBTEXT:
      'Enjoy a free waiting time of 45 minutes while you claim your baggage',
    COMFORTABLE_RIDE: 'Comfortable ride',
    COMFORTABLE_RIDE_SUBTEXT:
      'Ride in style with a fleet of top-class vehicles, driven by handpicked and trained drivers.',
    FREE_CANCELLATION: 'Free cancellation',
    FREE_CANCELLATION_SUBTEXT:
      'Plans changed? No problem. Enjoy free cancellation and 24/7 support.',
    EXCELLENCE_HEADING: 'A track record of excellence and trust',
    ACTIVE_CITIES: 'active cities, worldwide',
    CUSTOMERS_SERVED: 'customers served',
    YEARS_OF_SERVICE: 'years of excellent service',
    FIND_YOUR_RIDE: 'Find your perfect ride',
    FIND_YOUR_RIDE_SUBTEXT:
      'From family-sized vans to luxury sedans, pick a car that fits your luggage and group size',
  },
  VIEW_ALL_EXPERIENCES: 'View all experiences',
  DAY_TRIPS: {
    BANNER: {
      SUBTEXT:
        "Skip the stress of planning. We cover every detail - curated itinerary, comfortable transfers and expert guides. It's the best way to see the sights without the hassle.",
    },
    WHY_WITH_HO: {
      TITLE: 'Book stress free with Headout',
      CURATED_EXPERIENCES: {
        TITLE: 'Simple decision making with carefully chosen experiences',
        DESCRIPTION:
          'We handle every detail from transfers to meals so you have a memorable trip.',
      },
      EXPERT_GUIDES: {
        TITLE: 'Experience the trip through the eyes of a local expert',
        DESCRIPTION:
          'Our guides bring rich insights and memorable stories to every journey.',
      },
      FLEXI_CANCELLATION: {
        TITLE: 'Enjoy peace of mind with maximum flexibility ',
        DESCRIPTION:
          'Life happens, but we’ve got you covered with free cancellations or easy reschedule.',
      },
      GUEST_SUPPORT: {
        TITLE: '24x7 support available for you at all times',
        DESCRIPTION:
          'Travel with peace of mind knowing that our team is just a call or message away.',
      },
    },
    JUMP_LINK_ITEMS: {
      TESTIMONIALS: {
        TITLE: '{0}M+ travellers love us',
        SUBTITLE_WITH_REVIEWS: 'Read real reviews from real travellers',
        SUBTITLE_WITHOUT_REVIEWS: 'Delivering best in class experience',
      },
      HEADOUT_VERIFIED: {
        TITLE: 'Why book with us?',
        SUBTITLE: 'Hassle-free trips. Find out how.',
      },
    },
    NEAR_BY_DESTINATIONS_TITLE: 'Explore more destinations from {0}',
  },
  REVIEWS_SECTION: {
    HEADING: 'От довольных клиентов',
    HEADING_BOOSTER_TEXT: 'Любим более чем 35 миллионами',
    SECTION_HEADING: 'Миллионы людей путешествуют с нами',
    SORTING: {
      MOST_RELEVANT: 'Самые актуальные',
      MOST_RECENT: 'Самые новые',
      SORT_BY: 'Сортировать по',
    },
    FILTERING: {
      GREATER_THAN_4: '4+ звёзд',
      EQUAL_TO_3: '3 звезды',
      LESS_THAN_3: '< 3 звёзд',
      WITH_IMAGES: 'С картинками',
    },
    EMPTY_STATE: {
      SUB_HEADING: 'Мы не смогли найти отзывы по вашим фильтрам.',
      CTA: 'Показать все отзывы',
    },
    VERIFIED_REVIEW: 'Проверенный отзыв партнера',
    TRUST_VB_TAG: 'Проверенное бронирование',
    REVIEW_SECTION_HEADER: 'Что говорят наши гости',
    SEE_MORE_BUTTON_TEXT: 'Показать все {0} отзывов',
    REVIEW_CARD_MODAL_TITLE: 'Review',
  },
  FLEXIBLE_CANCELLATION: {
    TOOLTIP_TEXT:
      'Get full refund for a small fee if you cancel 24 hours before the experience start time.',
    KNOW_MORE: 'Know more',
    FULL_REFUND: 'Full refund',
    INSTANT: 'Instant',
    NO_QUESTIONS: 'No questions asked',
    TNC: 'Terms and conditions',
    ELIGIBILITY:
      'Eligibility: The Flexible cancellation plan must be selected and purchased at the time of booking.',
    CANCELLATION_DEADLINE:
      'Cancellation deadline: Booking can be cancelled up to 24 hours before the experience start time.',
    REFUND_AMOUNT:
      'Refund amount: You’ll receive a refund of the original paid booking amount (minus the cancellation protection charge). ',
    NON_TRANSFERABLE: 'Non-Transferable: Valid for this booking only.',
    GUIDELINES:
      'Guidelines: This plan becomes void if the guest redeems or uses any part of the ticket before cancellation. In such cases, standard cancellation policies apply, and no additional refund will be given.',
  },
  AGGREGATED_COUNTRIES:
    'Гости из <strong>{0}</strong> и <strong>из более чем {1} стран</strong> в восторге от этого мероприятия',
  TRUST_TOOLTIP_HEADER: 'Как мы собираем отзывы?',
  TRUST_TOOLTIP_CONTENT:
    'Эти оценки включают проверенные отзывы гостей Headout и наших доверенных партнеров работающих на месте. Все отзывы написаны настоящими путешественниками после поездки.',
  REVIEW_SECTION_HEADER: 'Что говорят наши гости',
  TRUST_VB_TAG: 'Проверенное бронирование',
  SNAPSHOTS_SECTION_HEADER: 'Снимки от наших гостей',
  SEE_MORE_RESPONSES: 'See more responses',
  SEE_ALL_RESPONSES: 'See all responses',
  HIDE_RESPONSES: 'Hide responses',
  GUEST_QNA: 'Guest Q&A',
  ASKED_AND_ANSWERED: 'Asked & answered',
  ADVICE_FROM_TRAVELLERS: 'Advice from {0} travelers',
  VIEW_ALL_QNA: 'View all Q/As',
  EXPLORE_ALL: 'Explore all',
  EXPLORE_MORE_QUESTIONS: 'Explore more questions',
  GUESTS: 'guests',
  RESPONSES: 'responses',
  ADVICE: 'Advice from {0} travelers',
  REAL_TIPS:
    'Real tips from real people who’ve been there, <span>done that!<span>',
  GENUINE_TIPS: 'Genuine tips from those who’ve been there',
  ANSWERS_COUNT: '{0} answers',
  SEE_ALL_QNA: 'See all Q&A',
  FILTERS: {
    DATE_SELECTION: 'Date selection',
    DEALS: 'Deals',
    ENTRY_TICKETS: 'Entry tickets',
  },
  BOOSTERS: {
    MOST_LOVED: 'Most loved',
    SPECIAL_DEAL: 'Special deal',
    HEADOUT_EXCLUSIVE: 'Эксклюзивно на Headout',
  },
  OTHER_EXPERIENCES: 'Other experiences',
  POI_COLLECTIONS_SECTION: {
    MAKE_THE_MOST_OF_CITY: '{0}, смотрите самое лучшее!',
    TOP_EXPERIENCE_PICKS: 'Выбор лучших развлечений',
    EXPERIENCES: '{0}+ развлечений',
    CITY_YOUR_WAY: '{0} для вас!',
    DISCOVER_MORE: 'Посмотреть больше',
  },
  DROPS: {
    TITLE: 'Prices drop to just {0}. Daily.',
    SUBTITLE:
      '{0} best is now yours at up to 80% off. New drops everyday, only on the Headout app.',
    TITLE_MOBILE: 'The best of {0} for {1}.',
    SUBTITLE_MOBILE: 'Grab limited Drops for {0}, on the Headout app.',
    NEXT_DROP_IN: 'Next Drop in {0}',
    CTA_BUTTON_MOBILE: 'Grab your Drop',
    NUDGE_CTA: 'Get the app',
    ON: 'on',
    EXIT_INTENT: {
      DOWNLOAD_APP: 'Download the app',
      NOT_NOW: "I'll grab the next deal",
    },
    CITY_WISE_LABELS: {
      ROME: {
        cityName: "Rome's",
        cityNameMWeb: 'Rome',
        price: '€10',
      },
      PARIS: {
        cityName: "Paris'",
        cityNameMWeb: 'Paris',
        price: '€10',
      },
    },
    RIVE: {
      ROME: {
        MWEB_ExperienceName: {
          names: [
            'Colosseum, Palatine Hill, Roman Forum',
            'Big Bus: Rome Hop-On Hop-Off',
            'St. Peter’s Basilica',
          ],
          prices: ['€57.25', '€22.65', '€39.55'],
          dropsPrice: ['€10', '€10', '€10'],
        },
        DWEB_ExperienceName: {
          names: [
            'Walk through the Colosseum’s past',
            'Make pizza like a local',
            'Marvel at St.Peter’s Basilica',
          ],
          prices: ['€10', '€10', '€10'],
          dropsPrice: ['€10', '€10', '€10'],
        },
      },
      PARIS: {
        MWEB_ExperienceName: {
          names: ['Eiffel Tower', 'Seine Cruise', 'Aquarium de Paris'],
          prices: ['€69.25', '€65.05', '€57.15'],
          dropsPrice: ['€10', '€10', '€10'],
        },
        DWEB_ExperienceName: {
          names: [
            'Breathtaking views at the Eiffel Tower',
            'Cruise along the Seine River',
            'Explore the majestic notre dame',
          ],
          prices: ['€10', '€10', '€10'],
          dropsPrice: ['€10', '€10', '€10'],
        },
      },
    },
  },
  COMPANY_DETAILS_CONTENT: {
    title: 'Company details',
    LEGAL_INFO: {
      title: 'Legal information',
      ENTITY_NAME: 'Legal entity name',
      ADDRESS: 'Correspondence address',
      AUTH_REP: 'Authorised representatives',
      REG_NO: 'Company registration number',
      TIN: 'Tax identification number(TIN)',
    },
    LEGAL_NOTICE: {
      title: 'Legal notice',
      content:
        'All legal correspondence must be directed to our Legal Department via email or post:',
      EMAIL_ADD: 'Email address',
      POSTAL_ADD: 'Postal address',
    },
    ODR: {
      title: 'Online Dispute Resolution (ODR)',
      content:
        'Headout is neither willing nor obliged to participate in dispute resolution proceedings before a consumer arbitration board. However, in accordance with EU regulations, you may access the European Commission’s Online Dispute Resolution (ODR) platform via the following link:',
    },
  },
  PRIVACY_POLICY_CONTENT: {
    title: 'Headout: Privacy Policy',
    lastUpdated: '31st March 2025',
    sections: [
      {
        title: 'Why this Privacy Policy?',
        content: [
          {
            type: 'list',
            items: [
              {
                text: 'Headout is vigilant and committed towards the protection and management of Your Personal Information. Thus, Headout has implemented this Privacy Policy that aims to safeguard Your Personal Information.',
              },
              {
                text: 'This Policy, describes inter alia Headout\'s procedures for the collection, processing, disclosure and protection of Your Personal Information when You i.) as a user access our website www.headout.com or its mobile application ("Platform"), or ii.) as Supply Partner access https://hub.headout.com/ ("Headout Hub") or iii.) as an Affiliate Partner access https://partner.headout.com/affiliate/ ("Headout Partner Platform") or iv.) as Creator Partner access our creator site ("Creator Platform") [Platform, Supply Partner Platform, Affiliate Partner Platform and Creator Platform shall together be referred as "Headout Platform"]. This Policy also intended to guide You about Your privacy rights. Under this Policy, we have also suggested how You can contact Us in case You have any issues/doubts.',
              },
              {
                text: 'Please note that we use Your Personal Information to inter alia provide You with the service(s) available on the Headout Platform in the best possible manner, improvise the overall usage of the Headout Platform and to carry out other processing activities outlined in this Policy.',
              },
              {
                text: "This Privacy Policy shall not be applicable to third-party websites/apps that may be linked to Headout Platform. Users are requested to refer to respective third-party websites/apps' privacy policies to understand how their Personal Information will be collected and processed by such websites/apps.",
              },
              {
                text: 'This Privacy Policy shall be read along with the Terms of Use, Supply Partner Agreement, Affiliate Partner Terms and Creator Terms and all capitalized terms used, but not defined herein, shall have the respective meanings as ascribed to them in the aforesaid different terms. In case of any overlap or non-alignment in terms of interpretation, final decision shall always be taken by Headout and You shall not interpret the terms as per your own convenience.',
              },
            ],
          },
        ],
      },
      {
        title: 'How are You bound by the terms of this Privacy Policy?',
        content: [
          {
            type: 'list',
            items: [
              {
                text: 'By using or accessing the Headout Platform, You agree to the collection and use/processing of Personal Information in accordance with this Privacy Policy. This collection of information is necessary to provide the services on Headout Platform. In case of any doubt, reach out to us on privacy@headout.com.',
              },
            ],
          },
        ],
      },
      {
        title: 'Terms referred to in Privacy Policy',
        content: [
          {
            type: 'paragraph',
            items: [{ text: 'For the purposes of this Privacy Policy:' }],
          },
          {
            type: 'list',
            items: [
              {
                text: 'Account means a unique account created for You on the Headout Platform to access Our service or parts of Our service.',
              },
              {
                text: 'Company (referred to as either "Headout", "the Company", "We", "Us" or "Our" in this Agreement) refers to Headout. Inc., its affiliates, subsidiaries and/or any other body corporate related to Headout.',
              },
              {
                text: 'Cookies are small files that are placed on Your computer, mobile device, or any other device by Headout Platform, containing the details of Your browsing history among its many uses.',
              },
              {
                text: 'Device means any device that can be used to access the Headout Platform such as a computer, a cellphone, or a digital tablet.',
              },
              {
                text: 'Personal Information is any information that relates to You and helps in your identification. Personal Information is shared by You while availing services available on the Headout Platform. Headout collects this from You to provide You with services available on the Headout Platform and to fulfil its different legal obligations. Please refer to pointer 5 (What type of information is collected by Headout?) for detailed information.',
              },
              {
                text: 'Privacy Policy/Policy means and includes this document and amendments that may be made to this document in future. This shall also include any other document that Headout may come up with in future around this policy.',
              },
              {
                text: 'Social Media Platforms refer to platforms like Facebook, Instagram etc. that are used to communicate with the Company in different scenarios and/or to create a login account on the Headout Platform.',
              },
              {
                text: 'Service Providers refers to the sellers/supply partners listed on Headout Platform including affiliates and other business partners.',
              },
              {
                text: 'Third Party Vendors refers to third-party companies or individuals that may be engaged by the Company for the smooth and error-free performance of the Headout Platform. These third parties may also be engaged by the Company for better facilitation of services available on the Headout Platform which includes analysing Your usage of the Headout Platform.',
              },
              {
                text: 'User refers to any person who visits/shows interest/avails any Service available on Platform',
              },
              { text: 'Website refers to www.headout.com' },
              {
                text: 'You/Your shall mean the User, Service Provider and Creator Partner',
              },
            ],
          },
        ],
      },
      {
        title: 'Why does Headout collect Your Personal Information?',
        content: [
          {
            type: 'list',
            items: [
              {
                text: 'The Personal Information and other related information are collected by Us to inter alia help Us provide You the services available on the Headout Platform and also to carry out other processing activities outlined in this Policy.',
              },
            ],
          },
        ],
      },
      {
        title: 'What type of information is collected by Headout?',
        content: [
          {
            type: 'list',
            items: [
              {
                text: 'Personal Information:',
                subItems: [
                  {
                    text: 'The Personal Information that We collect about You depends on various variables including but not limited to the context of Your interactions with Us, the products, services, and features that You use, Your location, and the applicable laws. The Personal Information collected by us can be divided into two heads i.e. Non-Identifiable Personal Information and Personally Identifiable Information.',
                  },
                  {
                    text: '"Non-Identifiable Personal Information" is information that cannot be used to identify You or a person in specific. This data could also be anonymous in nature. This data includes but is not limited to aggregated data around the use of services available on the Platform, masked IP addresses etc.\n"Personally Identifiable Information" is information that is personally identifiable to You and that can be used to distinguish or trace Your identity. This information is also collected by Us in order to provide You with access to certain features of Headout Platform. This information includes but is not limited to information such as name, social security number, date and place of birth, phone number, address, email ID, payment/card details etc.',
                  },
                ],
              },
              {
                text: 'Automated Information:',
                subItems: [
                  {
                    text: 'When You access Headout Platform, some of Your information gets automatically captured. This automated information that We capture falls under the Non-Identifiable Personal Information category. Following are the broad types of information that get automatically captured:',
                    bulletPoints: [
                      'Device information such as the browser used for accessing the Headout Platform, the device used for accessing the Headout Platform, operating system, application version number etc.',
                      'IP information is also captured when You access the Headout Platform.',
                      'Behavioural information i.e. how You are accessing Headout Platform, What different sections of the Headout Platform You access, duration of Your access etc.',
                      'Date and time when You access Headout Platform.',
                    ],
                  },
                  {
                    text: 'All the aforesaid information captured automatically is used for the following purposes:',
                    bulletPoints: [
                      'To ensure the security of Our IT systems, for example, to defend against specific attacks on Our systems and to recognize attack patterns;',
                      'To load balance, i.e., to distribute access to Headout Platform across several devices and to be able to offer You the fastest loading times;',
                      'To understand Your demographics, interests, and behaviour so that the best services can be provided to You;',
                      'in the event of specific indications of criminal offences, to enable criminal prosecution, avoidance of harm, or legal punishment;',
                    ],
                  },
                ],
              },
              {
                text: 'Cookies:',
                subItems: [
                  {
                    text: 'Additionally, We also use different types of cookies to track Your usage of Headout Platform and store certain information that further helps us to provide You with more personalized services. There are certain cookies that may get placed on Your Device because of Your usage of any services available on Headout Platform.',
                  },
                  {
                    text: 'Broadly, We use two different sets of technologies under this head i.e.:',
                    bulletPoints: [
                      'Cookies or Browser Cookies. it is a small file that automatically gets placed on Your Device when You access Headout Platform. You can instruct Your browser to refuse all Cookies or to indicate when a cookie should be saved. In case, if You do not accept Our Cookies, You may not be able to use some parts of Headout Platform.',
                      'Web Beacons. Also referred to as clear gifs, pixel tags, and single-pixel gifs that are attached in various sections of Headout Platform and Our emails that permit us to monitor and understand the activity of Users.',
                    ],
                  },
                  {
                    text: 'These Cookies stored on Your Device can be "Persistent" or "Session" Cookies. Persistent Cookies are the ones that remain on Your Device even when You go offline, whereas, Session Cookies are automatically deleted as soon as You close Your web browser.',
                  },
                  {
                    text: 'We use both Session and Persistent Cookies for the purposes set out below:',
                    bulletPoints: [
                      'Necessary / Essential Cookies\nType: Session Cookies\nPurpose: These Cookies are essential for You to access different sections of the Headout Platform and if these are not allowed You may not be able to access the services available on the Headout Platform. These cookies further help us to authenticate Your identity and prevent any sort of fraudulent activity on the Headout Platform.',
                      'Cookies Policy / Notice Acceptance Cookies\nType: Persistent Cookies\nPurpose: These Cookies identify if You have accepted the use of Cookies.',
                      'Functionality Cookies\nType: Persistent Cookies\nPurpose: These Cookies allow us to remember choices You make when You use the Headout Platform, such as remembering Your login details or language preference. The larger purpose of these Cookies is to provide You with a more personalized experience every time You use the Headout Platform.',
                    ],
                  },
                ],
              },
            ],
          },
        ],
      },
      {
        title:
          'For what do We use Your Personal Information and with whom do We share it?',
        content: [
          {
            type: 'list',
            items: [
              {
                text: 'Your Personal Information collected while You access Headout Platform is used only for lawful purposes and with an aim to provide You the services. We do not sell or rent this information to anyone nor do We share Your information with any third party, unless otherwise provided under the applicable law and specified in this Privacy Policy and/or other than as necessary to fulfill Your request. In case, any of Your information is shared with a third-party in compliance with this Privacy Policy and if they process any of such information, the same will be done in accordance to their respective privacy policies. We request You to refer to the privacy policies of such respective third parties on a pro-active basis.',
              },
              {
                text: 'The Personal Information collected from You is used in the following manner:',
                subItems: [
                  {
                    text: "For booking purposes: We use Your Personal Information, which may include Your and Your fellow travellers' name, email ID, payment details etc., to ensure that all bookings made on Headout Platform are concluded and enjoyed in satisfactory manner.",
                  },
                  {
                    text: 'For marketing purposes: We do run marketing and promotional campaigns along with the Service Providers and/or any other third parties and We may use Personal Information, which may include name, email ID, contact details, etc., to ensure that requisite benefits are passed on to Users under such marketing and promotional campaigns. Additionally, Users may also receive emails/notifications regarding marketing campaigns, newsletters, reward programs, and exclusive promotions offering special deals. Under this section, we shall also use the content submitted by the Content Creator for running promotional activities for Headout.',
                  },
                  {
                    text: 'Customer service: Headout also uses the information provided by the Service Providers (which may include personal data) to provide all sorts of support services. This may include but is not limited to, responding to requests, questions, or concerns from Service Providers or Users.',
                  },
                  {
                    text: "Registration and administrative purposes: Headout also uses contact details, and financial data to effectively manage the commercial arrangement with the Service Provider. Any information, including a Service Provider's name and address, will be used in accordance with this Policy and the agreement entered into with the Service Provider.",
                  },
                  {
                    text: 'For other reasons: We may also use Your Personal Information for several other reasons that include but are not limited to –',
                    bulletPoints: [
                      'Provide, maintain, and improvise Our services;',
                      'Communicate with You for different purposes including but not limited to keeping You informed about any updates with regards to the services availed on the Headout Platform;',
                      'Any changes made on the Headout Platform;',
                      'For customer service purposes;',
                      'For seeking reviews of services;',
                      'For survey purposes;',
                      'For banking purposes;',
                      'For any other purpose to provide You with best of the services.',
                    ],
                  },
                ],
              },
              {
                text: 'We share Your information with various third parties, including parties in other countries outside the United States of America, for purposes as mentioned hereinbelow:',
                subItems: [
                  {
                    text: "With Service Providers: We may share Users' Personal Information with Service Providers to offer Users certain products, services, or promotions.",
                  },
                  {
                    text: 'With Third Party Vendors: We may share Your Personal Information with Third Party Vendors to monitor and analyze the use of Our Service, contact You or initiate such appropriate action required to provide you Our services.',
                  },
                  {
                    text: 'With affiliates: We may share Your Personal Information with Our affiliates, in which case We will require those affiliates to honour this Privacy Policy. Affiliates include Our parent company and any other subsidiaries, joint venture partners, or other companies that We control or that are under common control with Us. For reference, the list of our subsidiaries with which We may share Your Personal Information as a part of operations are:',
                    bulletPoints: [
                      'Tourlandish Online Ventures Private Limited',
                      'Headout Europe GmbH',
                      'Headout Events Tickets LLC',
                      'Headout UK Limited',
                    ],
                  },
                  {
                    text: 'With payment partners: for concluding the services provided through Headout Platform You will be required to make a payment or share your financial data with us like bank account/card details. We will process the relevant Personal Information required in each case depending on the services availed on Headout Platform. Similarly, some of Your Personal Information will be processed by parties who assist in the processing of the payment including but not limited to payment gateways, banking partners, or any other third party that may be engaged in such process.',
                  },
                  {
                    text: 'With a corporate: We may share or transfer Your Personal Information with a corporate in connection with, or during negotiations of, any merger, sale of Company assets, financing, or acquisition of all or a portion of Our business to another company.',
                  },
                  {
                    text: "With other users: when User shares Personal Information or otherwise interacts in public with other Users on the Platform or any other third-party/social media platforms, such information may be viewed by all users and may be publicly distributed outside. If User interacts with other Users or registers through third-party/social media platforms, User's contacts on the third-party/social media platforms may see User's name, profile, pictures, and description of its activity.",
                  },
                  {
                    text: 'Apart from the scenarios enumerated hereinabove, Your Personal Information may further be disclosed, if required:',
                    bulletPoints: [
                      'By law, by court order, by any enforcement authority or in reference to any legal purposes;',
                      'For audit and compliance purposes;',
                      'For any other purpose that is in the larger interest of You as a User.',
                    ],
                  },
                ],
              },
              {
                text: 'Some of the third parties/vendors may choose to retain some of Your Personal Information. However, that is for limited purposes to provide You with services in compliance with this Policy or any other terms that may be applicable to You by way of separate arrangements arrived with You by Headout. Please note that these third parties/vendors have informed us that they are compliant with respective privacy laws and have a detailed privacy policy in place. If You want to know about these third parties/vendors you can raise a request by writing on privacy@headout.com and we will try to address such requests in best possible manner.',
              },
            ],
          },
        ],
      },
      {
        title: 'User generated content and social media platforms:',
        content: [
          {
            type: 'list',
            items: [
              {
                text: 'Any content that is uploaded, submitted and/or posted by Users including but not limited to reviews, ratings, chats or discussions on the Platform or any social media platform is collectively referred to as, "User Content". User shall be solely responsible for the authenticity and correctness of all the User Content.',
              },
              {
                text: 'User Content posted by any User is visible to the other Users accessing the Platform or the social media platform where such User Content is posted. User agrees to have no objection regarding the same.',
              },
              {
                text: 'We may allow Users to create an account on the Platform using their personal social media accounts such as Facebook, Google etc. In such a scenario, We may capture some of Your Personal Information from Your social media account like Your first name, last name, email address, phone number, etc.',
              },
              {
                text: 'Further, when You interact with us on social media or through Our posts, We may collect and process the information that You may provide us during such interactions. This may happen when You "Like," "Share," or "Retweet" a post, leave a comment, or submit other content on Our social media platform. The processing of data in this regard is done in compliance with relevant privacy laws and to provide You with the best of services. Please also note that upon such usage of social media platforms, the privacy policies of those social media platforms and the privacy settings You have made with those social media platforms will also apply.',
              },
            ],
          },
        ],
      },
      {
        title: 'Data collection from Children',
        content: [
          {
            type: 'list',
            items: [
              {
                text: 'As per Our Terms of Use, We suggest that only a person who has attained the age of majority shall make the booking on the Platform. However, there could be certain scenarios where a booking will be made for children by a person who has attained the age of majority. For such scenarios, We would like to state that at Headout We value the privacy of everyone including children. If We receive the Personal Information of a child/ minor, We ensure that such information is processed lawfully and to the extent that consent is received for processing such information from a person of majority. In the event Headout becomes aware that the User is a minor or below the legal age to consent in the jurisdiction concerned, Headout reserves its right to terminate all services to such User/ Account without any prior notice.',
              },
            ],
          },
        ],
      },
      {
        title: 'For how long do We keep Your Personal Information?',
        content: [
          {
            type: 'list',
            items: [
              {
                text: 'Your Personal Information is retained on Our servers for such a period as may be required to meet the purpose for which such information was collected. However, We may retain Your Personal Information for a longer period, if in case required by law. Here is data retention schedule that further explains the retention period for each category of information collected from You:',
                tableData: {
                  headers: ['Information', 'Retention Period'],
                  rows: [
                    [
                      'Booking data, check-in data, special requests data',
                      'For as long as the User remains a customer',
                    ],
                    [
                      'Contact information of User',
                      'For as long as the User remains a customer',
                    ],
                    [
                      'Payment information',
                      'For as long as it is necessary to process the transaction/booking, including any queries which may arise.',
                    ],
                    [
                      'System logs',
                      '10 years or such longer period as may be required',
                    ],
                    [
                      'Information pertaining to Supply Partners or any other third party that commercially dealt with Us',
                      'Expiry of contract or for a period of 7 years, whichever is later.',
                    ],
                  ],
                },
              },
              {
                text: 'The Retention Period may vary, in case You exercise your rights provided under clause 12 hereinbelow.',
              },
              {
                text: 'In case if You have any doubt or if You feel there is a category of information not covered in the retention schedule above, please feel to write to our DPO at dpo@headout.com.',
              },
              {
                text: 'Where Your personal data is no longer required We will ensure it is either securely deleted or stored in a format in which it will no longer be used by the business.',
              },
            ],
          },
        ],
      },
      {
        title: 'How do We protect Your Personal Information?',
        content: [
          {
            type: 'list',
            items: [
              {
                text: 'We have put in place reasonable security measures to keep Your Personal Information guarded against any form of unauthorized access. Under this process of keeping Your Personal Information guarded, We have deployed security protocols as well as technical and physical limitations on access. Please be assured that Your Personal Information can only be accessed by authorized personnel who are permitted to access Personal Information in the course of their work.',
              },
            ],
          },
        ],
      },
      {
        title: 'Where do We store Your Personal Information?',
        content: [
          {
            type: 'list',
            items: [
              {
                text: 'Your Personal Information is stored in personnel files or within the electronic records (on servers in the USA or other countries) of Headout.',
              },
            ],
          },
        ],
      },
      {
        title: 'Your rights towards Your Personal Information',
        content: [
          {
            type: 'list',
            items: [
              {
                text: 'If You have a data privacy request, such as accessing or deleting your data, please reach out to us at privacy@headout.com. We will address Your request and respond within the applicable legal timeframe. You can also request a copy of the information we hold about You by emailing the same address. For any complaints regarding the processing of Your Personal Information, feel free to contact Us at the same email id. If You have any inquiries or concerns that require the attention of Our Data Protection Officer (DPO), kindly direct Your request to dpo@headout.com, and Our DPO will assist You accordingly. When handling any of these requests described above, We have the right to check the identity of the requester to ensure that he/she is the person entitled to make the request. In case of any complaint/disputes, You have the right to contact the supervisory authority of Your choice.',
              },
              {
                text: 'Additionally, as per law, You have the below mentioned rights available with You. To exercise these rights, You may raise a request by writing us at privacy@headout.com:',
                subItems: [
                  {
                    text: 'Right to Access Information\nYou have the right to request, at any time, a complete summary of the Personal Information we hold about You.',
                  },
                  {
                    text: 'Right to Correct Inaccurate Data\nIf You believe that any Personal Information We maintain about You is incorrect or incomplete, You may request its prompt correction.',
                  },
                  {
                    text: 'Right to Erasure\nYou are entitled to ask Us to delete your personal data when it is no longer necessary for its original purpose, has been unlawfully processed, or where an applicable legal requirement for erasure exists.',
                  },
                  {
                    text: 'Right to Restrict Processing\nYou may request that We limit how We process your personal data under the conditions specified under relevant law. This right can be invoked, for example, if You contest the accuracy of Your data or if You need it preserved solely for the purpose of establishing, exercising, or defending legal claims.',
                  },
                  {
                    text: 'Right to Data Portability\nYou have the right to receive the Personal Information You have provided to Us in a structured, commonly used, machine-readable format, enabling You to transfer this data to another service provider.',
                  },
                  {
                    text: 'Right to Object\nYou may object, at any time and on grounds specific to Your situation, to the processing of Your personal data. In such cases, We will halt the processing of Your data unless We can demonstrate compelling legitimate reasons for its continued use or that it is necessary for the exercise or defense of legal claims.',
                  },
                  {
                    text: 'Right to Withdraw Consent\nYou have the right to revoke any consent you have previously given for the processing of your Personal Information at any time.',
                  },
                ],
              },
            ],
          },
        ],
      },
      {
        title: 'Interpretation of Privacy Policy and Changes in it',
        content: [
          {
            type: 'list',
            items: [
              {
                text: 'Since this Privacy Policy is commonly applicable on all of our Users, Supply Partners, Affiliate Partners, Creator Partners etc., it shall always be interpreted with either the [Terms of Use], [Supply Partner Agreement], [Affiliate Partner Terms] and [Creator Partner Terms] for better understanding and interpretation. In the event of any discrepancy, inconsistency, or conflict between the English version of this Policy and any translation, the English version shall prevail and govern the interpretation and enforcement.',
              },
              {
                text: 'We may update Our Privacy Policy from time to time. We will notify You of any changes by posting the new Privacy Policy on this page. We will also put a "Last updated" date tag at the top of this Policy, whenever it stands updated. You are advised to review this Privacy Policy periodically for any changes. Changes to this Privacy Policy are effective when they are posted on this page.',
              },
            ],
          },
        ],
      },
    ],
  },
  TERMS_OF_USE_CONTENT: {
    title: 'Headout: Terms of Use',
    introduction:
      'These Terms of Use will be effective from the Last Updated date mentioned above ("Terms of Use").',
    lastUpdated: '31st March 2025',
    sections: [
      {
        title: 'Definitions',
        items: [
          'Additional Information: Headout may seek certain information about the User and all other persons who are meant to be part of the Booking, to assess eligibility to complete the Booking and/or obtain the relevant Services.',
          'Book/ Booking: this means booking a Service by the User on the Headout Platform/ Website.',
          'Booking Confirmation: this includes a booking confirmation voucher/ticket along with a confirmation email issued by Headout once the User completes payment against a Booking.',
          'Experiences/ Services: it includes sightseeing tours, leisure activities, attraction tickets and other tourism and entertainment services.',
          'Headout/ We: Headout Inc. is a Delaware corporation, having its address at 82 Nassau St #60351 New York, NY 10038 and includes its affiliates, group/ related companies, its successors and assigns.',
          "Headout Account: the account created by any User while registering on Headout's Platform/ Website.",
          'Headout Account Credentials: means the login ID and the password set by any User while creating a Headout Account.',
          'Headout Credits: are booking credits valid for future bookings made on the Platform. These can be acquired by User(s) as a refund against a cancelled booking or service, through targeted marketing campaigns or other mechanisms as Headout may determine at its discretion. Headout Credits are only available to Users who have a valid Headout Account.',
          'Interactive Forums: means discussion forums, bulletin boards, review services or other forums in which You and other users of the Website may post User Content.',
          'Listing: each Experience or Service listed on the Platform.',
          'Platform/ Website: The Internet booking platform of Headout accessible via www.headout.com. It also includes related websites, affiliate and partner websites, mobile applications, tools, platforms, linked social media accounts or other facilities.',
          'Privacy Policy: a legal document that governs the privacy terms of Headout.',
          'Refund Amount: means the amount processed/ refunded by a Supplier on cancellation of Booking.',
          "Sales Channel: it includes Headout's websites, mobile applications, salespersons, call centres, branch offices, agents etc.",
          'Suppliers: it includes the end service provider i.e. tour operators, activity organizers, attractions, travel agents and ticket suppliers.',
          'Supplier Terms: the terms and conditions specified by the Supplier that will govern the provision of the Services provided by the Supplier and availing of the Services.',
          'Terms of Use: a legal document that governs the usage of any Sales Channel by the User.',
          'Third Party Websites: means websites operated by parties other than Headout.',
          "User/ You/ Your: any person who visits/ shows interest/avails any Service available on Headout's Platform or through any of its Sales Channel.",
          "User Content: means any content posted by a User on the Platform in several different ways, including but not limited to writing reviews, making posts, uploading and posting photos or videos, making comments or suggestions, submitting ideas, rating other users' contributions and making other similar contributions or submissions to the Website and/or otherwise to Headout. The User Content is visible to all Users of the Platform.",
          'Website Content: means the content and information available on the Website including, but not limited to, messages, data, information, text, music, sound, photos, graphics, video, maps, icons, software, code or other material.',
        ],
      },
      {
        title: 'Introduction',
        items: [
          'These Terms of Use together with the Privacy Policy, constitute a binding contract between the User and Headout. These Terms of Use govern inter alia usage of any Sales Channel by the User including but not limited to Platform/ Website. Headout operates the Platform/ Website that allows inter alia (a) Suppliers to offer Experiences/ Services listed on the Platform to the User(s); and (b) the conclusion of contracts directly between User(s) and the Suppliers of such Services.',
          'Headout is not a travel or tour agency and does not provide such Experiences or Services on its own. When a User books an Experience or Service on the Platform, it purchases the same directly from the Supplier. Headout through its Platform only facilitates the purchase of tickets to the Experiences. Headout also does not act as an agent to the User, in any capacity, except to the extent of facilitating payments by User to the Suppliers.',
        ],
      },
      {
        title: 'Access and Use of the Platform',
        items: [
          'By accessing, registering and/or by making a Booking on the Platform, User agrees to each of the terms mentioned in the Terms of Use, without any modification. The User represents that he/she has read and understood the Terms of Use. In all Bookings, the person making the Booking shall be deemed to have accepted these Terms of Use on behalf of all persons named in the Booking.',
          "Headout may revise these Terms of Use from time to time. The revised version will be effective from the date it gets posted unless otherwise specified. If changes/revisions to these Terms of Use reduce Your rights or increase Your responsibilities, Headout will post a notice of the same on the Headout website or intimate its Users via email. By continuing to use the Platform after Headout carries out changes to these Terms of Use, You agree to abide by and be bound by those changes. If You are not agreeable to any of the terms mentioned in this document, You must not use or access Headout's Platform.",
          'As a condition to the use of the Platform, You represent and warrant that: (i) all information supplied by You in the course of the use of the Platform and/or a completing Booking is true, accurate, current and complete, and (ii) You are 18 years or older.',
          'If You as a minor wants to make any Booking on the Platform, You are bound to ensure that such Booking shall only be made by a person that has attained the age of majority (parents, siblings or legal guardian).',
          'Your use of the Website and carrying out Bookings is permitted only for personal, non-commercial use and/or to make legitimate requests to make a Booking of the Experiences offered on the Website. You agree not to use the Website to make any speculative, false or fraudulent requests for Bookings. In case, if Headout becomes aware of any such instance, Headout will have the right to cancel such bookings and the User will have no right to claim any damages from Headout.',
          'You further represent and warrant that (a) Your Headout Account is not currently suspended and you have not previously been restricted by Headout from using the Website; (b) You are not acting on behalf of a competitor of Headout; (c) You will not create more than one Headout Account; and (d) You have full power and authority to enter into this legally binding agreement with Headout and in doing so will not violate any other agreement to which You are a party.',
          'We retain the right at our sole discretion to deny access to the Website to anyone at any time and for any reason, including, but not limited to, for violation of these Terms of Use.',
          'By accessing and using the Website, You agree and acknowledge that Headout does not endorse any of the Listings or content on the Website and Headout cannot vouch for its accuracy. You also agree that Headout merely provides a marketplace platform and is not an actual supplier of any Experience. You, therefore, access and use the Website at Your own risk.',
          'You may need to create a Headout Account and provide information about Yourself to use some of the features on the Website, including when You make a Booking. You are responsible for maintaining the confidentiality of Your Headout Account Credentials. You are also solely responsible for all activities (including Bookings) that occur in connection with Your Headout Account. You agree to notify us immediately of any unauthorized use of Your Headout Account by sending an email to support@headout.com. You also agree that in case of any unauthorized use of Your Headout Account, You will not raise any claim against Headout. As a User of the Website, you understand and agree that neither Headout nor its affiliates will have any liability to you or others for any unauthorized bookings made using your Headout account and/or Headout account credentials. In case you notice any unauthorized use of your Headout Account, you will immediately (1) change the Headout Account Credentials and (2) inform Headout about such unauthorized use.',
          'We may terminate or suspend access to Your Headout Account or Your ability to use the Website, in whole or in part, at our sole discretion, for any or no reason, and without notice or liability of any kind. For example, We may terminate or suspend Your Headout Account or ability to use the Website if You misuse the Website. Any such termination or suspension could prevent You from accessing Your Headout Account, the Website, User Content, Website Content, and/or any other related information including but not limited to your active Bookings.',
          'You may suspend Your Headout Account at any time by contacting us to request that We disable Your Headout Account, and by discontinuing Your use of any and all parts of the Website. If You suspend Your Headout Account, We may continue to display Your previously published User Content and are under no obligation to remove any of such User Content.',
        ],
      },
      {
        title: 'Searching and Booking on Headout',
        items: [
          'You can search for Experiences by using the various options made available on the Website or by using criteria like the type of Experience, travel destination etc. Search results are based on their relevance to Your search and other criteria.',
          'When You Book a Listing, You are agreeing to pay the price mentioned in the Listing, applicable taxes and other applicable fees like the Headout service fee and any other fees/charges identified during check-out. The price of each Listing will be quoted on a per-person basis unless otherwise specified. The prices are based on the tariff specified by the Supplier who has made the concerned Listing available on the Platform. Headout does not determine the pricing of the Listings. The prices will be listed in the currency chosen by You while using the Website. Any currency conversions required to effect payment for the Booking will be done at the rate determined by Headout. The prices quoted against a Listing are subject to change without notice until a Booking has been made.',
          'Services included in a Booking are determined by the Supplier. Prices quoted in a Listing only include the services as specifically shown on the listing page.',
          'While these Terms of Use govern Your use of the Website, including Your request for a Booking, the provision of the Services by the Supplier and Your availing of the Services will be governed by the Supplier Terms. These Suppliers Terms may be specified in the Listing, communicated to You following the completion of the Booking, or be available on the website of the Supplier or the concerned Experience. You agree to read and understand and be bound by the Supplier Terms before availing of the Services under a Booking. Notwithstanding the foregoing, to the extent, the Supplier Terms conflict with these Terms of Use in respect of Your legal relationship with Headout, these Terms of Use shall prevail. Your interactions with Suppliers are at Your own risk.',
          "You further agree and acknowledge that Headout shall not be liable to You or any other person for any losses, expenses, damages (including property damage) or injuries caused to You on account of (i) the Supplier Terms not being communicated to You; (ii) Your failure to read and understand the Supplier Terms; (iii) the Supplier's breach of the Supplier Terms; (iv) any error, defect or inaccuracy in the Supplier Terms; or (v) any other acts, omissions, errors, representations, warranties, breaches or negligence of a Supplier.",
          "The Booking of certain Listings requires You to meet certain prerequisites or criteria to establish Your eligibility to Book the Listing and avail of the relevant Services. You are required to read and understand the prerequisites or criteria which are part of the Supplier Terms. We may even seek certain Additional Information, to assess User's eligibility to complete the Booking and/or obtain the relevant Services. You agree to provide the Additional Information accurately. If a Booking is completed based on inaccurate Additional Information and the Supplier finds You ineligible to obtain the Services, then Headout will not be liable for any losses, damages or costs incurred by You in connection with such Booking. Headout will also not be under an obligation to refund the Booking price if You are unable to obtain the Services from the Supplier because the Supplier found You ineligible for the same.",
          'When You complete payment against a Booking a Booking Confirmation will be issued from Headout. On completion of payment against a Booking, a bipartite contract for the supply and purchase of the Services is formed directly between You and the Supplier.',
          "In addition to these Terms of Use, a User shall also read the FAQs available in the 'Help' section on Headout's Website to have a detailed understanding of the services provided by Headout. The user agrees that it shall be bound by the content of such FAQs in addition to these Terms of Use.",
        ],
      },
      {
        title: 'Payments',
        items: [
          'When You make a Booking, Headout collects Your payment information and processes the payment to ensure that the price paid by You for the Booking is transferred and deposited to the account of the Supplier, after the deduction of Headout charges, if any. In doing so, Headout has a limited responsibility of collecting the payment from the User and transferring it to the Supplier. Full payment is required to make or confirm a Booking unless otherwise specified.',
          'The value of the Booking may be subject to duties, foreign transactions fee, currency exchange or other fees applicable in Your country of residence. Your bank or payment card company may convert the payment into the local currency (of Your country of residence) and may charge fees, resulting in differences between the amount displayed on the Listing, and the final amount charged to You. Headout recommends that You contact Your bank or card company if You have any questions concerning any applicable currency conversion or fees.',
          'Headout Credits can be used by registered Users of Headout for future bookings. Headout Credits are non-transferable and cannot be refunded or redeemed for cash. Headout reserves the right to make changes to the usage terms of Headout Credits, including but not limited to their value, usage and validity without prior notice or intimation. In case, if Headout finds out that You are misusing the Headout Credits intending to cause an illegitimate loss to Headout and gain to Yourself, Headout shall have all the rights to take appropriate action including but not limited to reversal of Headout Credits and deactivation of Headout Account.',
          "Headout being an online marketplace cannot issue a tax invoice for the Booking made by a User. However, upon the User's written request, Headout may issue a payment receipt for a completed booking. Such receipt shall include details including, but not limited to, the amount paid, any Headout Credits applied, the guest's name, and the relevant tour details. The User may request a receipt by contacting support@headout.com, and Headout shall endeavor to issue the same within twenty-four (24) hours of receiving the request. Headout reserves the right to determine the format and content of the receipt at its sole discretion.",
        ],
      },
      {
        title: 'Cancellations and Booking Modifications',
        items: [
          'Once a Booking is completed, it cannot be changed by You or cancelled with a refund, unless otherwise stated in the Listing or the Supplier Terms applicable to such Listing.',
          'All matters concerning cancellation and modifications of Bookings are decided and/or determined by the Supplier. Given that the purchase of the Experience is a contract between You and the Supplier, Headout does not frame the terms of cancellation/modification of the Bookings or take any decision regarding cancellation/modification of the Bookings, unless agreed to the contrary between Headout and the concerned Supplier.',
          'Subject to the terms of cancellation/modification set out in the Listing or Supplier Terms, You may: (i) opt to either cancel or modify a Booking; or (ii) reach out to Headout at the contact details specified in the Booking Confirmation to inquire about the options available for cancellation/modification of a Booking. Headout may, on receiving such a request, if required, contact the concerned Supplier and obtain information or seek confirmation before cancellation/modification of a Booking.',
          'If a Booking has been cancelled/modified by You as per the terms mentioned herein and as per the cancellation terms of the Supplier, Headout will, subject to receipt of the Refund Amount from the Supplier, refund the applicable amount to You. Headout clarifies that under no circumstances will Headout pay You the Refund Amount until Headout receives it from the Supplier. Once Headout receives the Refund Amount from the Supplier, Headout will endeavour to initiate the refund within seven (7) days of receipt from the Supplier. As a default practice, Headout processes the Refund Amount to the original source of payment. However, In case the original source of payment is unavailable, You can choose to receive the refund in the form of Headout Credits to the Headout Account of the user. These Headout Credits are neither transferable nor can be refunded or redeemed in the form of cash. As referred previously, currently, Headout Credits cannot be used partially for a booking. Headout reserves the right to make changes to the usage terms of Headout Credits, including but not limited to, value, usage, and validity without prior notice or intimation.',
          'If You make a Booking using a promotion code, or if You accept a discount or special-offer price during the check-out process, You may invalidate Your discount or special-offer price by cancelling/modifying Your Booking. Headout will process any refund to You after adjusting such discount or special offer availed by you at the time of Booking.',
          "No refunds are available once an Experience has commenced, or in respect of any Experience's package, accommodation, meals or any other Services that You have started to utilize.",
          'A Supplier may make a change to a Booking after Your purchase, changes including but not limited to the date, price, inclusions, coverage, age requirements, and/or any other features and/or requirements of the Experience. Headout will endeavour to communicate to You any such changes at the earliest possible opportunity, as soon as Headout becomes aware of the same. Your rights, concerning such changes, vis-à-vis the Supplier, shall be governed by the Supplier Terms. Headout shall not be liable to You or any other person for any losses, expenses, costs, damages or injuries arising on account of or about such changes made to the booking.',
          "Pursuant to such change(s), if the Supplier cancels the Booking or allows You to cancel the Booking, then Headout will endeavour to process the Refund Amount received from the Supplier within seven (7) days of receipt of the same from the Supplier. If the Supplier permits You to modify the Booking pursuant to the changes, any information that We receive on this matter will be communicated to You as soon as We become aware. Headout will not be liable to You or any other person for any losses, expenses, costs or damages arising on account of or concerning (i) Your inability to modify the Booking, (ii) the Supplier's failure to communicate regarding the modification of the Booking with either us or You, or (iii) the Services availed pursuant to modification of the Booking.",
          "We may decide, in our sole discretion, that it is necessary or desirable for the protection of our interests, the Supplier's interests and/or Your interests, to withdraw our services resulting in an override of the Supplier's cancellation policy. We may also determine, in our sole discretion, to arrange for You a refund of a part or all of the amounts charged to You. You agree that We will have no liability for such cancellations or refunds.",
          'In any scenario of cancellation of any Booking, You agree and understand that Headout shall be only liable to process the refund of the Booking amount upon receiving the same from the Supplier. You also agree that all liabilities against any Booking are attributable to the Supplier. Headout will not undertake any other liability of any sort including but not limited to any incidental losses incurred by You.',
        ],
      },
      {
        title: 'Your Responsibility and Assumption of Risk',
        items: [
          'You are responsible and liable for Your acts and omissions and are also responsible for the acts and omissions of anyone participating in the Experience. For example, this means: (i) You are responsible for leaving the venue of an Experience in the same or substantially the same condition it was in when You arrived; (ii) You must act with integrity, treat others at the venue of the Experience with respect, always comply with all applicable laws and any terms or rules as may be set out by the Supplier. Your failure to comply with the applicable local laws or terms set out by the Supplier may result in the Supplier asking you to leave/exit the Experience or attraction or any other action as per law.',
          'You acknowledge that the activities following the Booking carry inherent risks and accordingly agree that, to the maximum extent permitted by applicable law, You assume the entire risk arising out of Your access to and use of the Platform, participation in any Experience, any other interaction You have with other persons at the venue of the Experience or online. This means You are responsible to analyze and understand that the Experience chosen by you for the Booking is suitable for You by all means and manners. For example, Experiences may carry the risk of illness, bodily injury, disability, or death, and You freely and willfully assume those risks by choosing to participate in those Experiences.',
        ],
      },
      {
        title: 'Website Prohibited Activities',
        items: [
          'The Website Content, as well as the infrastructure used to provide such Website Content, is either proprietary to us or granted to us under a valid license. You agree not to otherwise modify, copy, distribute, transmit, display, perform, reproduce, publish, license, create derivative works from, transfer, or sell or re-sell any Website Content, or any products or services obtained from or through the Website. Any other use of the Website Content, products and/or services requires the prior written permission of Headout.',
          {
            text: 'Additionally, You agree that You will not and will not assist or enable others to:',
            subItems: [
              'use the Website or the Website Content for any commercial or unlawful purpose',
              'access, monitor or copy any Website Content using any robot; spider, scraper or other automated means or any manual process to access, scrape, index, retrieve or otherwise use the Website or any Website Content for any purpose without our express written permission',
              'violate the restrictions on the Website or bypass or circumvent other measures employed to prevent or limit access to the Website',
              'take any action that imposes, or may impose, in our discretion, an unreasonable or disproportionately large load on our infrastructure or makes excessive traffic demands on the Website',
              '"frame", "mirror" or otherwise incorporate any part of the Website into any other website without our prior written authorization',
              'attempt to modify, translate, adapt, edit, decompile, disassemble, or reverse engineer any software associated with the Website',
              "use the Website to threaten, stalk, defraud, incite, harass, or advocate the harassment of another person, or otherwise interfere with another user's use of the Website",
              'use the Website to promote bigotry or discrimination against protected classes',
              'use the Website to violate any third-party right, including any breach of confidence, copyright, trademark, patent, trade secret, moral right, privacy right, right of publicity, or any other intellectual property or proprietary right',
              'use the Website to submit or transmit pornography or illegal content',
              'use the Website to solicit personal information from minors, or to harm or threaten to cause harm to, any person including minors',
              'attempt to gain unauthorized access to the Website, user accounts, computer systems or networks connected to the Website through hacking, password mining or any other means',
              'use the Website to transmit any computer viruses, worms, defects, Trojan horses or other items of a destructive nature',
              'use any device, software or routine that interferes with the proper working of the Website, or otherwise attempts to interfere with the proper working of the Website',
              'use the Website to violate the security of any computer network, crack passwords or security encryption codes',
              'disrupt or interfere with the security of, or otherwise cause harm to, the Website',
              'remove, circumvent, disable, damage or otherwise interfere with any security-related features of the Website, features that prevent or restrict the use or copying of Website Content, or features that enforce limitations on the use of the Website',
              'post any content on the website that violates of or is specifically prohibited under the laws of the United States of America or the local laws of the country from where the Website is being accessed.',
            ],
          },
        ],
      },
      {
        title: 'Fraudulent Activities',
        items: [
          'We maintain a zero-tolerance policy for any fraudulent activity. On certain occasions, where We suspect that occurance of a fraudulent transaction, We may contact You to request additional information to verify the legitimacy of Your booking and ensure it is not associated with any fraudulent activities. If You choose not to provide this requested information, We reserve the right to cancel Your booking. Please note that these actions are strictly in best interest of all the Users as well as the Suppliers and Headout will not be responsible for any such cancellations.',
          'Fraudsters may employ different phishing techniques to obtain personal and confidential information including payment details of indivduals, with an ill intent to defraud them. These phishing techniques may involve the creation of fake websites, messages, emails, and more. We strongly advise You to remain vigilant and informed about these phishing methods. If You come across or become a victim of any such phishing attempts in the name of Headout, we kindly request that You promptly report such activities to orm@headout.com. We also urge You to immediately report such transactions to Your bank or any such other authority as may be required under law.',
        ],
      },
      {
        title: 'Electronic Communications',
        items: [
          'When You use the Headout Website, or send e-mails, text messages, and other communications from Your desktop or mobile device to us, You are communicating with us electronically and agree that We may communicate with You in a variety of ways, such as by e-mail, in-app push notices, or by posting notices and messages on the Website.',
          'You may unsubscribe from marketing-related e-mails by raising a request on support@headout.com. Any such request will be addressed within seven (7) working days of receipt of the request. However, Headout may continue to send You non-marketing messages, such as messages related to any upcoming Bookings.',
          'You will keep Headout indemnified against any/ all types of losses, expenses, costs, damages or injuries arising on account of or concerning any action taken by any local telecom-related regulatory authority or any other authority due to any erroneous complaint raised by the User with respect to the communications mentioned hereinabove or due to a piece of wrong contact information provided by the User for any reason whatsoever.',
        ],
      },
      {
        title: 'Content',
        items: [
          'You and other users of the Website may post or submit some User Content to Headout or on its Website. We may use such User Content in several different ways, including but not limited to displaying it on the Website, reformatting it, translating it into other languages, editing it for clarity and grammar, incorporating it into advertisements and other works, creating derivative works from it, promoting it,  and distributing it. You also agree that Headout may reach out to You to post reviews and/or shoot videos or images of the experiences booked by You which is entirely optional. In case, You agree to share such User Content with Headout, Headout shall have the unlimited right to use, repurpose or reproduce such User Content on its Platform. No consideration shall be payable by Headout to You for such User Content.',
          'By submitting User Content, You grant Headout and its subsidiaries and/ or affiliates a worldwide, non-exclusive, royalty-free, fully paid-up, perpetual, transferable, irrevocable and fully sub-licensable right to (a) use, reproduce, modify, adapt, translate, distribute, publish, create derivative works from and publicly display and perform such User Content throughout the world in any media, now known or hereafter devised, for any purpose; and (b) use the name that You submit in connection with such User Content. You acknowledge that Headout may choose to provide attribution of Your User Content at our discretion. You acknowledge and agree that User Content is non-confidential and non-proprietary. If it is determined that You retain moral rights (including rights of attribution or integrity) in the User Content, You hereby declare that (a) You do not require that any personally identifying information be used in connection with the User Content, or any derivative works of or upgrades or updates thereto; (b) You have no objection to the publication, use, modification, deletion and exploitation of the User Content by Headout or its licensees, successors and assigns; (c) You forever waive and agree not to claim or assert any entitlement to any and all moral rights of an author in any of the User Content; and (d) You forever release Headout, and its licensees, successors and assigns, from any claims that You could otherwise assert against Headout under any such moral rights.',
          'The Website also contains some Interactive Forums and You are solely responsible for Your use of such Interactive Forums. You agree that You will use such Interactive Forums at Your own risk. By using any such  Interactive Forums, You expressly agree not to post, upload, transmit, distribute, store, create or otherwise publish through the Website any User Content that comprises or includes:',
          {
            text: 'Prohibited content includes:',
            subItems: [
              'content that is unlawful, libellous, defamatory, obscene, pornographic, indecent, lewd, suggestive, harassing, threatening, invasive of privacy or publicity rights, abusive, inflammatory, fraudulent or otherwise objectionable',
              'content that would constitute, encourage or provide instructions for a criminal offence, violate the rights of any party, or would otherwise create liability or violate any applicable law',
              'content that may infringe any patent, trademark, trade secret, copyright or other intellectual or proprietary rights of any party',
              'content that impersonates any person or entity or otherwise misrepresents Your affiliation with a person or entity, including Headout',
              'private information of any third party, including, without limitation, name, address, telephone number, e-mail address and credit card number',
              'Viruses, corrupted data or other harmful, disruptive or destructive files',
              'content that is unrelated to the topic of the Interactive Area(s) in which such User Content is posted',
              'content or links to content that, in the sole judgment of Headout (i) violates the previous sub-sections herein, (ii) is objectionable, (iii) restricts or inhibits any other person from using or enjoying the Interactive Areas or the Website, and/or (iv) may expose Headout or its affiliates or Website users to any harm or liability of any type',
            ],
          },
          "You alone are responsible for the User Content You submit. You assume all risks associated with such User Content, including anyone's reliance on its accuracy, completeness or usefulness, or any disclosure by You of information in such User Content that makes You personally identifiable. You represent that You own, or have the necessary permissions to use, and authorize the use of, such User Content as described herein. You may not imply that such User Content is in any way sponsored or endorsed by Headout.",
          'User shall be solely responsible and liable for any User Content posted, stored or uploaded on the Platform, or for any loss or damage thereto. User agrees to not post any User Content that may amount to defamation, slander, libel, omissions, falsehoods, obscenity, pornography, profanity or is in breach of law in any manner. In case Headout is held liable by any court of law or any governmental authority for any User Content posted by You on the Website, You agree to hold Headout indemnified against any such losses and/ or damages suffered by Headout.',
          'Headout may screen, edit or monitor User Content. Headout reserves the right, and has absolute discretion, to remove, screen, translate or edit without notice any User Content at any time and for any reason, and/or to have such actions performed by third parties on its behalf, and You are solely responsible for creating back-up copies and replacements of Your User Content at Your sole cost and expense. Headout has no obligation to retain or provide You with copies of Your User Content.',
          'If any User identifies Content on the Headout platform that is unlawful or otherwise in contravention of applicable laws, they may submit a written complaint to legal@headout.com. Upon receipt of such a complaint, Headout shall use its best efforts to review and address the issue within 3 business  days. Headout will notify the complainant of its decision, within the same timeframe. Headout reserves the right to take any action it deems appropriate, including but not limited to the removal or modification of the reported content.',
          "If a User is adversely affected by a content moderation action taken by Headout, they may raise a dispute by submitting a written request to legal@headout.com within six (6) months from the date of such action. Headout shall review the request and communicate its decision to the User. If the User is dissatisfied with Headout's determination, they may pursue out-of-court dispute resolution mechanisms, as may be available under applicable law.",
          'Any use by You of the Interactive Forums or other portions of the Website in violation of the foregoing violates these Terms of Use and may result in, among other things, termination or suspension of Your rights to use the Interactive Forums, the Website and/or closure of Your Headout Account.',
        ],
      },
      {
        title: 'Links to Third Party Websites',
        items: [
          'The Website may contain hyperlinks to Third Party Websites. Such hyperlinks are provided for Your reference only. Their presence on the Website does not signify any endorsement by Headout of the material on such Third-Party Websites nor any association with their operators. We do not control Third Party Websites and are not responsible for their contents, or the privacy or other practices of those that own and operate them. It is Your sole responsibility to ensure that the hyperlinks You select and/or software You download from any such Third-Party Websites are free of viruses.',
          'In some cases, You may be asked on a Third-Party Website, whether You wish to link Your profile with the Platform Headout. Choosing to do so is completely optional. If You decide to link Your profiles and You later wish to disable such links, You should contact the relevant Third-Party Website.',
          "You may notice some Third Party Websites links available on the Headout's Website. Such links if accessed by the User shall be at their own risk and Headout shall not be held liable in case of any loss or damage suffered by accessing such links and sharing personal information on such links voluntarily. Users will be bound by the terms of usage and privacy policy of such Third Party Websites and are advised to review such terms.",
        ],
      },
      {
        title: 'Digital Millennium Copyright Act Compliance',
        items: [
          'If You believe that Your work has been copied on our Website, or any of our other systems or networks in a way that constitutes copyright infringement, please write to us at IP@headout.com. While sending any notice under this head of any alleged infringement, please provide the following information to Headout:',
          {
            text: 'Your notice must include:',
            subItems: [
              'An electronic or physical signature of the person authorised to act on behalf of the owner of the copyright interest',
              'A description of the copyrighted work that You claim has been infringed',
              'A description of where the material that You claim is infringing is located on the Website',
              'Your address, telephone number and email address',
              'A statement by You that You have good faith and belief that the alleged use is not authorised by the copyright owner, its agent or the law',
              "A statement by You, made under penalty of perjury, that the above information in Your notification is accurate and that You are the copyright owner or authorised to act on the copyright owner's behalf",
            ],
          },
          'Headout will only respond to those notices that substantially comply with the above requirements. We will investigate Your claim and will notify you by the method of contact You used to file Your notice with us.',
          'To ensure that Your notification complies with the requirement of the Digital Millennium Copyright Act, please see 17 U.S.C. § 512(c)(3).',
        ],
      },
      {
        title: 'Disclaimer of Warranties and Limitation of Liability',
        items: [
          'WE PROVIDE THE PLATFORM AND ALL WEBSITE CONTENT "AS IS" WITHOUT WARRANTY OF ANY KIND AND WE DISCLAIM ALL WARRANTIES, WHETHER EXPRESS OR IMPLIED. FOR EXAMPLE: (I) WE DO NOT ENDORSE OR WARRANT THE EXISTENCE, CONDUCT, PERFORMANCE, SAFETY, QUALITY, LEGALITY OR SUITABILITY OF ANY SUPPLIER, LISTING OR EXPERIENCE; (II) WE DO NOT WARRANT THE PERFORMANCE OR NON-INTERRUPTION OF THE WEBSITE; AND (III) WE DO NOT WARRANT THAT VERIFICATION, IDENTITY OR BACKGROUND CHECKS CONDUCTED ON LISTINGS OR SUPPLIERS (IF ANY) WILL IDENTIFY PAST MISCONDUCT OR PREVENT FUTURE MISCONDUCT. THE DISCLAIMERS IN THESE TERMS OF USE APPLY TO THE MAXIMUM EXTENT PERMITTED BY LAW. IF YOU HAVE STATUTORY RIGHTS OR WARRANTIES WE CANNOT DISCLAIM, THE DURATION OF ANY SUCH STATUTORILY REQUIRED RIGHTS OR WARRANTIES, WILL BE LIMITED TO THE MAXIMUM EXTENT PERMITTED BY LAW.',
          'NOTWITHSTANDING ANYTHING CONTAINED HEREIN, IN NO EVENT WILL HEADOUT BE LIABLE TO YOU OR ANY OTHER PARTY FOR ANY CONSEQUENTIAL, INDIRECT, EXEMPLARY, SPECIAL OR PUNITIVE DAMAGES, WHETHER ARISING OUT OF BREACH OF CONTRACT, TORT (INCLUDING NEGLIGENCE), OR OTHERWISE, REGARDLESS OF WHETHER SUCH DAMAGE WAS FORESEEABLE AND WHETHER OR NOT HEADOUT HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES.',
          "HEADOUT'S AGGREGATE LIABILITY UNDER THESE TERMS OF USE SHALL NOT EXCEED THE AMOUNT PAID BY YOU TO HEADOUT IN CONNECTION WITH THE BOOKING WHICH FORMS THE SUBJECT MATTER OF A CLAIM HEREUNDER. THE DISCLAIMERS AND LIMITATIONS IN THIS CLAUSE WILL APPLY NOTWITHSTANDING ANY FAILURE OF THE ESSENTIAL PURPOSE OF ANY LIMITED REMEDY AND TO THE MAXIMUM EXTENT PERMITTED UNDER APPLICABLE LAW.",
        ],
      },
      {
        title: 'Force Majeure',
        items: [
          'The User agrees that there can be certain exceptional circumstances where Headout and/or the Supplier may end up in a scenario where they will not be in a position to honour the confirmed bookings due to various reasons like an act of God, a pandemic, an epidemic, business exigencies, labour unrest, insolvency, government decisions, terrorist activity, any operational and technical issues, or any other reason beyond the control of Headout and/or Supplier.',
          'The User understands and agrees that Headout merely being a marketplace, where Booking has been made, cannot be held responsible and liable for any such Force Majeure circumstance leading to the cancellation of a Booking. However, in case Headout has any advance knowledge of any such scenario that can lead to cancellation or dishonour of bookings, it will have a limited responsibility to refund the booking amount after deducting requisite and applicable charges if refunded by the concerned Supplier.',
          "The User further agrees that in case the Booking doesn't get confirmed because of some technical reasons (like network downtime, the issue with a third party server, the issue with payment gateway/banks etc.) or any other similar issues, Headout will have limited responsibility of refunding the booking amount, if any, received from the User. The user also agrees that once the said refund gets processed, Headout will be discharged from all the liabilities.",
          'In case there are any indirect, punitive, incidental, special or consequential damages, Headout will not be liable for the same and the User will not come after Headout for recovery of any such losses.',
        ],
      },
      {
        title: 'Indemnification',
        items: [
          "You shall indemnify, defend, and hold Headout and its employees, directors, agents, and Suppliers harmless from and against any action, claim, suit, proceeding, demand, investigation, or charge alleging any costs, losses, liabilities, damages, fines, judgments, fees, or expenses (including reasonable attorneys' fees and court costs) arising out of (i) Your breach of these Terms of Use or the Supplier Terms (ii) Your failure to comply with applicable law in connection with the use of the Website or in obtaining the Services; or (iii) any personal injury, property damage, or death resulting from Your act or omission either in connection with the use of the Website, participation in the Experiences or availing of any of the Services.",
        ],
      },
      {
        title: 'General Provisions',
        items: [
          'Governing Law and Jurisdiction: These Terms of Use will be governed by and construed and enforced in accordance with the laws of the State of New York, without reference to conflict of laws principles. Each Party hereby irrevocably submits to the exclusive jurisdiction of the state and federal courts in the State of New York with regard to any dispute arising out of or relating to these Terms of Use.',
          'Injunctive Relief: You acknowledge and agree that a breach of some of Your obligations herein may cause substantial harm to Headout, which could not be remedied by payment of damages alone. Accordingly, You hereby agree that Headout will be entitled to seek preliminary and permanent injunctive relief, without a requirement to post a bond, in any jurisdiction where damage may occur, in addition to all other remedies available to it for any such breach.',
          "Assignment; Binding Effect: You shall not assign or delegate these Terms of Use or any of Your rights, or duties under these Terms of Use without the prior written consent of Headout, and any purported assignment shall be void and of no force or effect. Headout may freely assign or delegate these Terms of Use or any of its licenses, rights, or duties hereunder at Headout's sole discretion. These Terms of Use will be binding upon and inure to the benefit of Headout, its successors, and permitted assigns.",
          'Partial Invalidity: If any provision of these Terms of Use is held to be invalid or unenforceable by a court of competent jurisdiction, then the remaining provisions will, nevertheless, remain in full force and effect, and such provision will be reformed in a manner to effectuate the original intent of the provision in the form it was incorporated into these Terms of Use. If such reformation is not possible in a manner that is enforceable, then such term will be severed from the remaining terms, and the remaining terms will remain in effect.',
          "No waiver: No waiver of any term or condition of these Terms of Use will be valid or binding on Headout unless the same has been assented to in writing by an officer of Headout. Headout's failure to enforce at any time any of the provisions of these Terms of Use, or the failure to require at any time performance by You of any of the provisions of these Terms of Use, will in no way be construed to be a present or future waiver of such provisions, nor in any way affect Headout's ability to enforce each and every such provision thereafter.",
          'Entire Agreement: Between You and Headout, these Terms of Use set forth the entire agreement and understanding relating to the subject matter herein and supersede all prior and contemporaneous communications, representations, discussions, and agreements concerning such subject matter.',
          'In the event of any inconsistency or conflict between the English version of these Terms of Use and any translation, the English version shall prevail and be the governing document for all purposes.',
        ],
      },
    ],
  },
  POWERED_BY: 'на основе',
  DAY_TRIPS_BANNER: {
    CHAT_BUBBLE_TEXT: 'See real guest experiences',
    BANNER_TITLE: "What it's really like",
    BANNER_DESCRIPTION:
      'Not just reviews — hear feedback from real guests, meet the guides, and see actual moments from the tour.',
    BANNER_DESCRIPTION_SHORT:
      'Not just reviews — Hear from real guests and guides. See what the trip is like.',
    WATCH_VIDEO: 'Watch video',
  },
  BOOKING_PAGE_TIME: {
    HOUR: ' ч',
    HOURS: ' часы',
    MINUTE: ' мин',
    MINUTES: ' минут',
  },
  LTT_SPECIAL_OFFER: 'Скидка',
};

export default ru;
